S # 0002
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Наступного ранку рівно о одинадцятій годині , коли я сидів сам , дядько Том шаштався в готелі і попросив у лікаря підійти і побачити Джанге Банк , хто , воно здавалось , це був майор і дуже хворий чоловік .
A 3 4|||R|||об|||REQUIRED|||-NONE-|||0
A 14 15|||R|||шастав|||REQUIRED|||-NONE-|||0
A 15 16|||R|||у|||REQUIRED|||-NONE-|||0
A 17 18|||R|||та|||REQUIRED|||-NONE-|||0
A 26 28|||U||||||REQUIRED|||-NONE-|||0
A 29 30|||U||||||REQUIRED|||-NONE-|||0
A 34 35|||R|||мер|||REQUIRED|||-NONE-|||0
A 3 4|||R|||об|||REQUIRED|||-NONE-|||1
A 14 19|||R|||прийшов|||REQUIRED|||-NONE-|||1
A 20 20|||M|||готель з проханням ,|||REQUIRED|||-NONE-|||1
A 20 21|||R|||щоб лікар|||REQUIRED|||-NONE-|||1
A 21 25|||R|||відвідав суддю|||REQUIRED|||-NONE-|||1
A 25 26|||R|||Бенкса|||REQUIRED|||-NONE-|||1
A 27 28|||R|||який|||REQUIRED|||-NONE-|||1
A 29 30|||R|||як|||REQUIRED|||-NONE-|||1
A 30 31|||R|||виявилось|||REQUIRED|||-NONE-|||1
A 32 33|||U||||||REQUIRED|||-NONE-|||1
A 34 35|||R|||ще й мером|||REQUIRED|||-NONE-|||1
A 35 35|||M|||,|||REQUIRED|||-NONE-|||1
A 35 38|||R|||бо він тяжко захворів|||REQUIRED|||-NONE-|||1
A 38 39|||U||||||REQUIRED|||-NONE-|||1

S " Я не є доктор " - сказав я : " Чому вам не піти до лікаря ? " .
A 3 5|||R|||лікар|||REQUIRED|||-NONE-|||0
A 5 6|||R|||,|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 9 10|||R|||.|||REQUIRED|||-NONE-|||0
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 3 5|||R|||лікар|||REQUIRED|||-NONE-|||1
A 5 6|||R|||.|||REQUIRED|||-NONE-|||1
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1
A 9 10|||R|||.|||REQUIRED|||-NONE-|||1
A 10 11|||R|||—|||REQUIRED|||-NONE-|||1
A 12 12|||M|||б|||REQUIRED|||-NONE-|||1
A 18 20|||U||||||REQUIRED|||-NONE-|||1

S " Босс " - сказав він : " Доктор Хоскінс має проїхати 20 миль по країні , щоб побачити хворих персон .
A 2 3|||R|||,|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||.|||REQUIRED|||-NONE-|||0
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 1 2|||R|||Пане|||REQUIRED|||-NONE-|||1
A 2 3|||R|||,|||REQUIRED|||-NONE-|||1
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1
A 6 7|||R|||,|||REQUIRED|||-NONE-|||1
A 7 8|||R|||—|||REQUIRED|||-NONE-|||1
A 8 9|||R|||лікар|||REQUIRED|||-NONE-|||1
A 10 12|||R|||поїхав на|||REQUIRED|||-NONE-|||1
A 14 16|||R|||від міста|||REQUIRED|||-NONE-|||1
A 20 21|||U||||||REQUIRED|||-NONE-|||1

S Він є єдиний лікар в місті і Масса банки сильно погано обурудувані .
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||у|||REQUIRED|||-NONE-|||0
A 11 12|||R|||облаштовані|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1
A 6 7|||R|||, а судді|||REQUIRED|||-NONE-|||1
A 7 10|||R|||Бенксу дуже|||REQUIRED|||-NONE-|||1
A 11 12|||U||||||REQUIRED|||-NONE-|||1

S Він відправив мені , щоб спитав чи погоджуйтеся хоч прийти " .
A 2 3|||R|||мене|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 7 8|||R|||погоджуєтеся|||REQUIRED|||-NONE-|||0
A 1 2|||R|||послав|||REQUIRED|||-NONE-|||1
A 2 3|||R|||мене ,|||REQUIRED|||-NONE-|||1
A 5 5|||M|||я|||REQUIRED|||-NONE-|||1
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 7 8|||R|||погодитесь|||REQUIRED|||-NONE-|||1
A 8 9|||R|||ви|||REQUIRED|||-NONE-|||1
A 10 11|||U||||||REQUIRED|||-NONE-|||1

S " Як чоловік до чоловіка " - я сказав : " Я буду йти і пошукаю його пізніше " .
A 5 6|||R|||,|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 7 9|||R|||сказав я|||REQUIRED|||-NONE-|||0
A 9 11|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 5 6|||R|||,|||REQUIRED|||-NONE-|||1
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1
A 9 10|||R|||,|||REQUIRED|||-NONE-|||1
A 10 14|||R|||— піду|||REQUIRED|||-NONE-|||1
A 15 16|||R|||огляну|||REQUIRED|||-NONE-|||1
A 17 19|||U||||||REQUIRED|||-NONE-|||1

S Отже , Я підняв пляшку " Recurrection Bitters " з мого ранця і пішов на схил до майорівського особняку , будинок в місті , з розкішною кришою і два виготовлені залізних собак на газоні .
A 2 3|||R|||я|||REQUIRED|||-NONE-|||0
A 3 4|||R|||взяв|||REQUIRED|||-NONE-|||0
A 17 19|||R|||особняка|||REQUIRED|||-NONE-|||0
A 19 19|||M|||мера|||REQUIRED|||-NONE-|||0
A 21 22|||R|||у|||REQUIRED|||-NONE-|||0
A 25 26|||R|||розкішним|||REQUIRED|||-NONE-|||0
A 26 27|||R|||дахом|||REQUIRED|||-NONE-|||0
A 28 32|||R|||двома залізними собаками|||REQUIRED|||-NONE-|||0
A 2 3|||R|||я|||REQUIRED|||-NONE-|||1
A 3 4|||R|||взяв|||REQUIRED|||-NONE-|||1
A 4 5|||R|||пляшечку|||REQUIRED|||-NONE-|||1
A 5 5|||M|||ліків|||REQUIRED|||-NONE-|||1
A 17 18|||R|||маєтку|||REQUIRED|||-NONE-|||1
A 18 19|||R|||мера|||REQUIRED|||-NONE-|||1
A 20 21|||R|||міського будинку|||REQUIRED|||-NONE-|||1
A 21 24|||U||||||REQUIRED|||-NONE-|||1
A 25 26|||R|||розкішним|||REQUIRED|||-NONE-|||1
A 26 27|||R|||дахом|||REQUIRED|||-NONE-|||1
A 28 32|||R|||двома залізними собаками|||REQUIRED|||-NONE-|||1

S # 0006
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Привіт Настя
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 1 2|||R|||Насте|||REQUIRED|||-NONE-|||0
A 2 2|||M|||.|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 1 2|||R|||Насте|||REQUIRED|||-NONE-|||1
A 2 2|||M|||.|||REQUIRED|||-NONE-|||1

S А діти в садочку після сніданку гуляють ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Щось ми сьогодні не встигаємо до дев'ятої привести
A 8 8|||M|||.|||REQUIRED|||-NONE-|||0
A 8 8|||M|||.|||REQUIRED|||-NONE-|||1

S Дякую за інформацію ! ми з Надією саме вийшли з дому
A 4 5|||R|||Ми|||REQUIRED|||-NONE-|||0
A 11 11|||M|||.|||REQUIRED|||-NONE-|||0
A 4 5|||R|||Ми|||REQUIRED|||-NONE-|||1
A 11 11|||M|||.|||REQUIRED|||-NONE-|||1

S Ми прийшли , але діти ще не гуляють .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Сказали нам почекати поки група вийде .
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1

S Надя щось не в захваті , каже : " не піду ! "
A 9 10|||R|||Не|||REQUIRED|||-NONE-|||0
A 9 10|||R|||Не|||REQUIRED|||-NONE-|||1

S Ох , все дуже заплутано .
A 2 3|||R|||усе|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ми у вересні подивимось який в Уляни буде розклад в школі й по гуртках , і як воно буде Надії в садочку , і вирішимо як краще ходити .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R|||у|||REQUIRED|||-NONE-|||0
A 25 25|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 9 10|||R|||у|||REQUIRED|||-NONE-|||1
A 11 13|||R|||та|||REQUIRED|||-NONE-|||1
A 25 25|||M|||,|||REQUIRED|||-NONE-|||1

S В поки що вересень будем повну оплату робити .
A 0 2|||U|||Поки|||REQUIRED|||-NONE-|||0
A 3 4|||R|||вересні|||REQUIRED|||-NONE-|||0
A 0 1|||R|||А|||REQUIRED|||-NONE-|||1
A 3 4|||R|||у вересні|||REQUIRED|||-NONE-|||1

S У нас тут ще й в школі незрозуміло .
A 5 6|||R|||у|||REQUIRED|||-NONE-|||0
A 5 6|||R|||у|||REQUIRED|||-NONE-|||1

S Кажуть що діти будуть або через день займатись , або через тиждень .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 7 8|||R|||займатися|||REQUIRED|||-NONE-|||1

S То ми моде ще й Уляну будемо в совенята через день відправляти
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 2 3|||R|||може|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 2 3|||R|||може|||REQUIRED|||-NONE-|||1
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 8 9|||M|||“ Совенята|||REQUIRED|||-NONE-|||1
A 9 9|||M|||”|||REQUIRED|||-NONE-|||1
A 12 12|||M|||.|||REQUIRED|||-NONE-|||1

S Всі батьки в шоці ))
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Усі|||REQUIRED|||-NONE-|||1
A 4 4|||M|||.|||REQUIRED|||-NONE-|||1

S Отож , я й сама ні в чому не впевнена
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 10 10|||M|||.|||REQUIRED|||-NONE-|||1

S А мені здається що " все " вже не будуть закривати .
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1

S Люди всі втомилися , всім байдуже
A 6 6|||M|||.|||REQUIRED|||-NONE-|||0
A 6 6|||M|||.|||REQUIRED|||-NONE-|||1

S Я збираюся забрати Надію раніше , бо мені сказали що на цьому тижні тільки на прогулянки будут її брати , тобто до обіду .
A 16 17|||R|||будуть|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1

S Я вже поруч з садком в кафе сиджу , розмовляю з замовниками , ніяк не можу закінчити розмову )))
A 3 4|||R|||зі|||REQUIRED|||-NONE-|||0
A 10 11|||R|||зі|||REQUIRED|||-NONE-|||0
A 3 4|||R|||із|||REQUIRED|||-NONE-|||1
A 10 11|||R|||із|||REQUIRED|||-NONE-|||1
A 18 18|||M|||.|||REQUIRED|||-NONE-|||1

S Потім я їй обіцяла зайти в арома каву по какао
A 6 7|||M|||" Арома|||REQUIRED|||-NONE-|||0
A 7 8|||R|||Каву "|||REQUIRED|||-NONE-|||0
A 10 10|||M|||.|||REQUIRED|||-NONE-|||0
A 6 7|||M|||“ Арома|||REQUIRED|||-NONE-|||1
A 8 8|||M|||”|||REQUIRED|||-NONE-|||1
A 10 10|||M|||.|||REQUIRED|||-NONE-|||1

S А потім додому підемо
A 4 4|||M|||.|||REQUIRED|||-NONE-|||0
A 4 4|||M|||.|||REQUIRED|||-NONE-|||1

S Краще наступним разом , бо не знаю чи буде Надія в доброму гуморі
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 13 13|||M|||.|||REQUIRED|||-NONE-|||0
A 1 2|||R|||наступного|||REQUIRED|||-NONE-|||1
A 2 3|||R|||разу|||REQUIRED|||-NONE-|||1
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1
A 13 13|||M|||.|||REQUIRED|||-NONE-|||1

S # 0013
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Та якби ж їх було вдвічі більше , або ж в чотири рази - старий Фіцвіг ідеально б їм підійшов , як і сама місіс Фіцвіг .
A 7 8|||U||||||REQUIRED|||-NONE-|||0
A 13 14|||R|||—|||REQUIRED|||-NONE-|||0
A 7 8|||U||||||REQUIRED|||-NONE-|||1
A 10 11|||R|||у|||REQUIRED|||-NONE-|||1
A 13 14|||R|||,|||REQUIRED|||-NONE-|||1

S Що ж до неї , то вона була достойною йому парою в буд-якому розумінні .
A 12 13|||R|||будь-якому|||REQUIRED|||-NONE-|||0
A 12 13|||R|||будь-якому|||REQUIRED|||-NONE-|||1

S Якщо це не висока похвала , то назви вищу , і я скористаюс нею .
A 12 13|||R|||скористаюсь|||REQUIRED|||-NONE-|||0
A 12 13|||R|||скористаюся|||REQUIRED|||-NONE-|||1

S Позитивне світло засяло біля ніг Фіцвіга .
A 2 3|||R|||засяяло|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вони сяяли в кожному русі ианцю , як місяць .
A 5 6|||R|||танцю|||REQUIRED|||-NONE-|||0
A 5 6|||R|||танцю|||REQUIRED|||-NONE-|||1

S Передбачити , що буде далі між ними було неможливо .
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1

S І коли старий Фіцвіг та місіс Фіцвіг закінчили танок ; прогресуючи та відступаючи , тримаючись обома руками за партнера , нахиляючись та відхиляючись назад , кружляючи , як спіраль , і повернулись на своє місце ; Фіцвіг зробив знак " знято " - так спритно , що сам почав дригати ногами і звівся знову без вагань .
A 35 36|||R|||,|||REQUIRED|||-NONE-|||0
A 42 43|||R|||—|||REQUIRED|||-NONE-|||0
A 9 10|||R|||,|||REQUIRED|||-NONE-|||1
A 35 36|||R|||,|||REQUIRED|||-NONE-|||1
A 42 43|||U||||||REQUIRED|||-NONE-|||1

S # 0015
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S - Це вже другий - подумав .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||, —|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 4 5|||R|||, —|||REQUIRED|||-NONE-|||1

S Цього разу вже не налякався , бо цей другий труп лежав на спині і не виказував жодних ознак життя і руху .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Скшетуский просто додав ходу , щоб не закритилася голова .
A 0 1|||U||||||REQUIRED|||-NONE-|||0
A 1 2|||R|||Скшетуський|||REQUIRED|||-NONE-|||0
A 8 9|||R|||крутилася|||REQUIRED|||-NONE-|||0
A 0 1|||U||||||REQUIRED|||-NONE-|||1
A 1 2|||R|||Скшетуський|||REQUIRED|||-NONE-|||1

S Очерет ставав все густіший - що з однієї сторони давало безпечний сховок , з іншої значно утруднювало похід .
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 14 15|||R|||іншого —|||REQUIRED|||-NONE-|||0
A 4 5|||R|||,|||REQUIRED|||-NONE-|||1
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 14 15|||R|||іншого —|||REQUIRED|||-NONE-|||1

S Пройшло ще пів години , ще година , він все ще йшов , але все більше і більше втомлювався .
A 9 10|||R|||усе|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вода в деяких місцях була така мілка , що не доходила йому до гомілки , хоча місцями мусив заглиблюватись по пояс .
A 9 9|||M|||вода|||REQUIRED|||-NONE-|||0
A 17 17|||M|||він|||REQUIRED|||-NONE-|||0
A 18 19|||R|||заглиблюватися|||REQUIRED|||-NONE-|||1

S Вимучувало теж незмірно довге витягування ніг з болота .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||R|||із|||REQUIRED|||-NONE-|||1

S Піт заливав чоло , і водночас озноб пробивав від голови до п'ят .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Що це таке ? - думав зі страхом в серці - невже я схибнувся ?
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 11 11|||M|||.|||REQUIRED|||-NONE-|||0
A 11 13|||R|||— Невже|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1
A 11 11|||M|||.|||REQUIRED|||-NONE-|||1
A 11 13|||R|||— Невже|||REQUIRED|||-NONE-|||1

S Болото якесь мовчазне ; а що як не розпізнаю місця серед болота і промину ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0017
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Де мені краще жити , в квартирі чи у приватному будинку ?
A 4 5|||R|||:|||REQUIRED|||-NONE-|||0
A 5 6|||R|||у|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Таке питання я задаю собі постійно і час від часу відповідаю собі різносторонньо .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Квартира дає такі переваги як мобільність та доступність на противагу заміського будинку , де навіть щоб купити продукти потрібно буде послуговуватися транспортним засобом .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R|||заміському|||REQUIRED|||-NONE-|||0
A 18 18|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1
A 18 18|||M|||,|||REQUIRED|||-NONE-|||1

S Хоча разом з тим , віддаленість будинку краще для здоровя людини , як фізичного так і психологічного .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 2 3|||R|||із|||REQUIRED|||-NONE-|||0
A 9 10|||R|||здоров'я|||REQUIRED|||-NONE-|||0
A 11 12|||R|||:|||REQUIRED|||-NONE-|||0
A 14 14|||M|||,|||REQUIRED|||-NONE-|||0
A 2 3|||R|||із|||REQUIRED|||-NONE-|||1
A 9 10|||R|||здоров’я|||REQUIRED|||-NONE-|||1
A 11 14|||R|||як фізичного ,|||REQUIRED|||-NONE-|||1

S Заміський будинок може бути копією раю на цій землі )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 10 10|||M|||.|||REQUIRED|||-NONE-|||1

S Підстрижена зелена травичка , хвойні дерева , невеличкий басейн , кущики корисних ягід для карапузиків , романтичні вечірні посиденьки під зоряним небом - це те , що може зсолоджувати наше житя , закарбовувати незабутні миті !
A 22 23|||R|||—|||REQUIRED|||-NONE-|||0
A 30 31|||R|||життя|||REQUIRED|||-NONE-|||0
A 22 23|||R|||—|||REQUIRED|||-NONE-|||1
A 30 31|||R|||життя|||REQUIRED|||-NONE-|||1

S Сусіди .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Напевно це саме болюче питання .
A 2 4|||R|||найболючіше|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 2 4|||R|||найболючіше|||REQUIRED|||-NONE-|||1

S Квартира передбачає багато сусідів , а багато сусідів - це багато подразників .
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||1

S Можна незважати на більшість з них але ж куди дітися від кухонного штину тьоті Зіни або затхлого запаху черевиків дяді Толі ?
A 1 2|||R|||не зважати|||REQUIRED|||-NONE-|||0
A 4 5|||R|||із|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 1 2|||R|||не зважати|||REQUIRED|||-NONE-|||1
A 4 5|||R|||із|||REQUIRED|||-NONE-|||1
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 9 10|||R|||подітися|||REQUIRED|||-NONE-|||1

S В приватному будинку хоч і менше сусідів але буває , що деякі можуть замінити здесяток квартирних .
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 14 15|||R|||із десяток|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1
A 14 15|||R|||з десяток|||REQUIRED|||-NONE-|||1

S Чого вартує тьотя Люба з її величезною кучею відходів домашнього тваринництва .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Та все ж таки , розмірковуючи роками про вибір де проживати в квартирі чи будинку , я приходжу до висновку , що молодим жаданніше жити в міській квартирі , а вже доросліючи - перебиратися в заміський будинок .
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 11 11|||M|||—|||REQUIRED|||-NONE-|||0
A 32 33|||R|||—|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1
A 11 11|||M|||:|||REQUIRED|||-NONE-|||1
A 31 32|||R|||старшим|||REQUIRED|||-NONE-|||1
A 32 33|||R|||—|||REQUIRED|||-NONE-|||1

S # 0028
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Коли ми були молодшими школярами , нас вчили народним прислів'ям .
A 8 9|||R|||народних|||REQUIRED|||-NONE-|||0
A 9 10|||R|||прислів'їв|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " З миру по нитці - голому сорочка " .
A 1 2|||R|||Зі|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1

S У той час глибокий сенс народної мудрості нам був ще недоступним через брак досвіду .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 10|||R|||іще|||REQUIRED|||-NONE-|||1

S А от зараз наочно бачу , як гуртом , загальними зусиллями , можна створювати корисні речі , які стануть у нагоді .
A 11 12|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Дякуючи вовняній пряжі , яку я купила у # ІринкаАгафонова # СвітланаАндрійчук а також # ТМЯрослав витративши певний час , я зв'язала речі , які необхідні для передчасно народжених малят .
A 7 8|||R|||в|||REQUIRED|||-NONE-|||0
A 12 12|||M|||,|||REQUIRED|||-NONE-|||0
A 16 16|||M|||,|||REQUIRED|||-NONE-|||0
A 7 8|||R|||в|||REQUIRED|||-NONE-|||1
A 8 9|||R|||Іринки|||REQUIRED|||-NONE-|||1
A 9 10|||R|||Агафонової|||REQUIRED|||-NONE-|||1
A 10 10|||M|||,|||REQUIRED|||-NONE-|||1
A 10 11|||R|||Світлани|||REQUIRED|||-NONE-|||1
A 11 12|||R|||Андрійчук|||REQUIRED|||-NONE-|||1
A 12 12|||M|||,|||REQUIRED|||-NONE-|||1
A 14 15|||R|||ТМ|||REQUIRED|||-NONE-|||1
A 15 15|||M|||“|||REQUIRED|||-NONE-|||1
A 15 16|||R|||Ярослав|||REQUIRED|||-NONE-|||1
A 16 16|||M|||” ,|||REQUIRED|||-NONE-|||1

S Із бавовни вийшов милий восьминіг , який може слугувати валиком під спинку малюку , а також іграшкою - подразником для " гасіння " спонтанних рухів маляти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це та категорія діток , яких небагато , тому шити одяг у промислових масштабах нерентабельно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Та вони є і вони надзвичайно потребують уваги і піклування .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Батькам і рідним у непростий час після пологів вистачає турбот , щоб ще займатися власноручним створенням в'язаних речей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 12 13|||R|||іще|||REQUIRED|||-NONE-|||1

S Та в будь-якій країні знайдуться небайдужі майстрині , здатні поділитися своєю любов'ю , уміннями , часом і створити необхідні для таких малюків одяг , пледики , іграшки - комфортери .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0035
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Привіт , друже !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Мені прикро чути , що ти застудився ; втім , все попереду !
A 10 11|||R|||усе|||REQUIRED|||-NONE-|||0
A 10 11|||R|||усе|||REQUIRED|||-NONE-|||1

S Моя бабуся завжди казала , що глибоке дихання та чай з листя гліду допомагають при хворобах .
A 12 13|||R|||глоду|||REQUIRED|||-NONE-|||0
A 10 11|||R|||із|||REQUIRED|||-NONE-|||1
A 12 13|||R|||глоду|||REQUIRED|||-NONE-|||1

S Будь-яка болячка омине , якщо дбати про себе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Головне , не падати духом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я , зазвичай , коли хворію , то п'ю багато рідини .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це допомагає організму вивести шкідливі сполуки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Окрім того , я стараюся тримати ноги в теплі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Крім|||REQUIRED|||-NONE-|||1

S Як кажуть в народі : " ноги в теплі , а голова в холоді " .
A 2 3|||R|||у|||REQUIRED|||-NONE-|||0
A 2 3|||R|||у|||REQUIRED|||-NONE-|||1
A 6 6|||M|||Тримайте|||REQUIRED|||-NONE-|||1
A 11 12|||R|||голову|||REQUIRED|||-NONE-|||1
A 12 12|||M|||—|||REQUIRED|||-NONE-|||1

S Це пройде через тиждень !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ми обов'язково зустрінемося знову .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я принесу твої улюблені солодощі та обніму тебе міцно - міцно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А до того , бережи себе .
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A 3 4|||U||||||REQUIRED|||-NONE-|||1

S З любов'ю , Твій Андрій
A 3 4|||R|||твій|||REQUIRED|||-NONE-|||0
A 3 4|||R|||твій|||REQUIRED|||-NONE-|||1
A 5 5|||M|||.|||REQUIRED|||-NONE-|||1

S # 0057
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Під час практики студенти ведуть щоденники , які систематично перевіряють керівники практик .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S За закінченнні навчальної практики з дисциплини , а також комплексної навчальної практики студентам виставляються заліки за результатами перевірки щоденників і особового спостереження викладача під час практики .
A 1 2|||R|||закінчення|||REQUIRED|||-NONE-|||0
A 5 6|||R|||дисципліни|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Після|||REQUIRED|||-NONE-|||1
A 1 2|||R|||закінчення|||REQUIRED|||-NONE-|||1
A 13 14|||R|||виставляють|||REQUIRED|||-NONE-|||1

S При необхідності з окремими студентами проводять співбесіду з питань виконання програми практики .
A 0 1|||R|||За|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Студентів які не отримали позитивної оцінки із закінченням навчальної практики , вважають мають академічну заборгованість , направляють на технологічну практику і вони зобов'язані повторно здати цей залік при технологічної практики .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 16 16|||M|||їх|||REQUIRED|||-NONE-|||0
A 20 20|||M|||,|||REQUIRED|||-NONE-|||0
A 27 28|||R|||під час|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Студенти|||REQUIRED|||-NONE-|||1
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 11 13|||R|||матимуть|||REQUIRED|||-NONE-|||1
A 16 16|||M|||їх|||REQUIRED|||-NONE-|||1
A 16 17|||R|||направлять|||REQUIRED|||-NONE-|||1
A 27 28|||R|||під час|||REQUIRED|||-NONE-|||1

S # 0074
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А я вам розкажу , що буде : в англійській , іспанській , італійській та німецькій вікіпедіях вже кілька років працюють потужні російські команди , куди разом зі звичайними редакторами входять й адміністратори .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 17 18|||R|||уже|||REQUIRED|||-NONE-|||1

S Ці люди отримують зарплатню , вільно володіють мовами , а за необхідності використовують технічні можливості , щоб редагувати статті з кількох акаунтів ( професійні програми , що дозволяють це робити , коштують від 100 євро на місяць ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Роками українські редактори воюють за перейменування статті Kiev на Kyiv та десятків інших , лише минулого року ми добилися , щоб у Вікіданих ( супутній проект Вікіпедії , звідки частково беруться дані для статей ) використовувались англомовні тексти замість текстів російською , якщо української версії ще не створили .
A 25 26|||R|||проєкт|||REQUIRED|||-NONE-|||0
A 7 7|||M|||“|||REQUIRED|||-NONE-|||1
A 8 8|||M|||”|||REQUIRED|||-NONE-|||1
A 9 9|||M|||“|||REQUIRED|||-NONE-|||1
A 10 10|||M|||”|||REQUIRED|||-NONE-|||1
A 25 26|||R|||проєкт|||REQUIRED|||-NONE-|||1

S Якщо в українській Вікіпедії ми маємо хоч якусь можливість боротися за об'єктивність , то у вікі іншими мовами ( я не кажу вже про російську ) всі зміни будуть видалені дуже швидко .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Незгодним запропонують багатотижневі обговорення , які ні до чого не призведуть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Допоки ми не матимемо забезпечених державою команд редакторів , які боротимуться з фейками , на міжнародній арені ми поки що програємо .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Чого не скажеш про українську вікіпедію , там поки що все добре .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||R|||Вікіпедію|||REQUIRED|||-NONE-|||1

S # 0078
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 20 грн за кілограм картоплі це дорого ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 5|||M|||—|||REQUIRED|||-NONE-|||1

S Давайте Розберемось .
A 0 2|||R|||Розберімось|||REQUIRED|||-NONE-|||0
A 1 2|||R|||розберемося|||REQUIRED|||-NONE-|||1

S Щоб отримати картоплю потрібно її посадити , потім доглядати , далі зібрати та доставити .
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 8 8|||M|||—|||REQUIRED|||-NONE-|||1
A 11 11|||M|||—|||REQUIRED|||-NONE-|||1

S Всё це займе півроку часу .
A 0 1|||R|||Все|||REQUIRED|||-NONE-|||0
A 3 4|||R|||пів|||REQUIRED|||-NONE-|||0
A 4 5|||R|||року|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Усе|||REQUIRED|||-NONE-|||1
A 3 4|||R|||пів|||REQUIRED|||-NONE-|||1
A 4 5|||R|||року|||REQUIRED|||-NONE-|||1

S Отже 20 грн за кілограм картоплі економить вам півроку часу .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 8 9|||R|||пів|||REQUIRED|||-NONE-|||0
A 9 10|||R|||року|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1

S Тож , чи це дорого ?
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А 700 грн за квиток Київ - Львів це дорого ?
A 8 8|||M|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1
A 8 8|||M|||—|||REQUIRED|||-NONE-|||1

S Скільки часу займе дорога , якщо ви будете йти пішки ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вже не кажучи додаткові витрати на харчування та відпочинок .
A 3 3|||M|||про|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Уже|||REQUIRED|||-NONE-|||1
A 2 3|||R|||кажу|||REQUIRED|||-NONE-|||1
A 3 3|||M|||про|||REQUIRED|||-NONE-|||1

S Якщо навіть їхати своїм авто , окрім витрат на пальне та амортизації авто , не забувайте що ви за кермом , тож весь час Ви фактично працюєте .
A 16 16|||M|||,|||REQUIRED|||-NONE-|||0
A 24 25|||R|||ви|||REQUIRED|||-NONE-|||0
A 16 16|||M|||,|||REQUIRED|||-NONE-|||1
A 24 25|||R|||ви|||REQUIRED|||-NONE-|||1

S А чи 30 000 грн за рік навчання в університеті це дорого ?
A 10 10|||M|||—|||REQUIRED|||-NONE-|||0
A 10 10|||M|||—|||REQUIRED|||-NONE-|||1

S Подивимось , загальна вартість за 5 років навчання складе 150 000 грн .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Припустимо , після навчання у вас буде середня зарплата , яка зараз складає ~ 10 000 грн .
A 0 1|||R|||Припустімо|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вийде , що за ті самі 5 років , які ви навчались , ви заробите 600 000 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тобто в 4 рази більше ніж вклали .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1

S Непогано , чи не так ?!
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Отже , коли наступного разу ви подумаєте що щось дорого , спробуйте подивитись це під іншим кутом .
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 13 13|||M|||на|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1
A 13 13|||M|||на|||REQUIRED|||-NONE-|||1

S Ярлик 'дорого' лише зупиняє Вас , тож задавайте собі краще питання і не зупиняйтесь .
A 4 5|||R|||вас|||REQUIRED|||-NONE-|||0
A 1 1|||M|||“|||REQUIRED|||-NONE-|||1
A 1 2|||R|||дорого|||REQUIRED|||-NONE-|||1
A 2 2|||M|||”|||REQUIRED|||-NONE-|||1
A 4 5|||R|||вас|||REQUIRED|||-NONE-|||1

S # Логічно ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0085
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Від Мане до Гьорста та Бенксі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||Герста|||REQUIRED|||-NONE-|||1

S Саме так має виглядати курс мистецтва у загальних ВНЗ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ( Проте є прогалини , їх ніяк не уникнути у книзі скінченного об'єму ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Must read .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Головне - що хоч мені вже й запізно , але кілька разів хотілось кинути на деякий час фінтехи та компілятори і піти малювати ..
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 1 2|||R|||,|||REQUIRED|||-NONE-|||1
A 23 24|||R|||...|||REQUIRED|||-NONE-|||1

S - блог автора : www.bbc.com/news/correspondents/willgompertz
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - сторінка оригіналу https://www.penguin.co.uk/b…/182131/what-are-you-looking-at/
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - переклад : https://www.arthuss.com.ua/product-page/150-rokiv-suchasnoho-mystetstva-v-odniy-pilyu...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0096
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я зайшов в таксі з Ейвері Найт .
A 2 3|||R|||у|||REQUIRED|||-NONE-|||0
A 2 3|||R|||у|||REQUIRED|||-NONE-|||1
A 6 7|||R|||Найтом|||REQUIRED|||-NONE-|||1

S Я не чув його вказівок водієві , але транспортний засіб швидким кроком рушив на Бродвей , повернув на П’яту авеню , і знову рушив на північ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 20 21|||U||||||REQUIRED|||-NONE-|||1

S Із швидким серцебиттям я супроводжував , цього чудового та обдарованого вбивцю , чий аналітичний геній і неперевершена самовпевненість спонукали його дати мені надзвичайну обіцянку привести мене в присутність вбивці та Нью-йоркського детектива .
A 5 6|||U||||||REQUIRED|||-NONE-|||0
A 30 31|||R|||нью-йоркського|||REQUIRED|||-NONE-|||0
A 5 6|||U||||||REQUIRED|||-NONE-|||1
A 24 24|||M|||:|||REQUIRED|||-NONE-|||1

S Навіть зараз я не можу повірити , що це можливо .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " Ви впевнені , що вас не ведуть у якусь пастку ? " Я запитав .
A 12 13|||R|||—|||REQUIRED|||-NONE-|||0
A 13 14|||U||||||REQUIRED|||-NONE-|||0
A 12 13|||R|||—|||REQUIRED|||-NONE-|||1

S " Припустимо , що ваша підказка , якою б вона не була , повинна привести нас лише до присутності комісара поліції та пари десятків поліцейських ! "
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 1 2|||R|||Припустімо|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S # 0097
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Дивитись кіно - це відпочинок ?
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1

S Давайте подумаємо , напротязі перегляду фільму ви диветесь на екран і щосекунди Ви отримаєте нову інформацію яка завантажується у Ваш мозок .
A 0 1|||U||||||REQUIRED|||-NONE-|||0
A 1 2|||R|||Подумаймо|||REQUIRED|||-NONE-|||0
A 7 8|||R|||дивитесь|||REQUIRED|||-NONE-|||0
A 13 14|||R|||отримуєте|||REQUIRED|||-NONE-|||0
A 16 16|||M|||,|||REQUIRED|||-NONE-|||0
A 19 20|||R|||ваш|||REQUIRED|||-NONE-|||0
A 7 8|||R|||дивитесь|||REQUIRED|||-NONE-|||1
A 13 14|||U||||||REQUIRED|||-NONE-|||1
A 16 16|||M|||,|||REQUIRED|||-NONE-|||1
A 19 20|||R|||ваш|||REQUIRED|||-NONE-|||1

S Отже мозок не відпочиває .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1

S Комп'ютерні ігри , соціальні мережі ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Те саме , багато нової інформації .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Пити вино , пиво - це відпочинок ?
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S Для Вашої печінки точно ні .
A 1 2|||R|||вашої|||REQUIRED|||-NONE-|||0
A 1 2|||R|||вашої|||REQUIRED|||-NONE-|||1

S Шопінг ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Постійний аналіз подобається / не подобається .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 2|||M|||:|||REQUIRED|||-NONE-|||1

S Отже , якщо Ви вважаєте що мозок та печінка це щось відокремлене від Вас , то можете вважати що все вище зазначене це відпочинок .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 9 9|||M|||—|||REQUIRED|||-NONE-|||0
A 13 14|||R|||вас|||REQUIRED|||-NONE-|||0
A 18 18|||M|||,|||REQUIRED|||-NONE-|||0
A 3 4|||R|||ви|||REQUIRED|||-NONE-|||1
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 9 9|||M|||—|||REQUIRED|||-NONE-|||1
A 18 18|||M|||,|||REQUIRED|||-NONE-|||1
A 20 22|||R|||вищезазначене|||REQUIRED|||-NONE-|||1
A 22 22|||M|||—|||REQUIRED|||-NONE-|||1

S Якщо ж Ви дійсно хочете відпочити , варто спочатку визначитись , що Ви вважаєте під ' Я' у виразі ' Я хочу відпочити ' .
A 2 3|||R|||ви|||REQUIRED|||-NONE-|||0
A 12 13|||R|||ви|||REQUIRED|||-NONE-|||0
A 15 16|||R|||"|||REQUIRED|||-NONE-|||0
A 16 17|||R|||Я "|||REQUIRED|||-NONE-|||0
A 19 20|||R|||"|||REQUIRED|||-NONE-|||0
A 23 24|||R|||"|||REQUIRED|||-NONE-|||0
A 12 13|||R|||ви|||REQUIRED|||-NONE-|||1
A 15 16|||R|||“|||REQUIRED|||-NONE-|||1
A 16 17|||R|||Я ”|||REQUIRED|||-NONE-|||1
A 19 20|||R|||: “|||REQUIRED|||-NONE-|||1
A 23 24|||R|||”|||REQUIRED|||-NONE-|||1

S Для Я - руки - ноги це один відпочинок , а для Я - людина - зовсім інший .
A 2 3|||U||||||REQUIRED|||-NONE-|||0
A 6 6|||M|||—|||REQUIRED|||-NONE-|||0
A 13 14|||R|||—|||REQUIRED|||-NONE-|||0
A 15 16|||R|||—|||REQUIRED|||-NONE-|||0
A 1 1|||M|||“|||REQUIRED|||-NONE-|||1
A 2 3|||R|||” —|||REQUIRED|||-NONE-|||1
A 6 6|||M|||—|||REQUIRED|||-NONE-|||1
A 13 14|||R|||—|||REQUIRED|||-NONE-|||1
A 15 16|||R|||—|||REQUIRED|||-NONE-|||1

S # Логічно ?)
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||U||||||REQUIRED|||-NONE-|||1
A 2 3|||R|||?|||REQUIRED|||-NONE-|||1

S # 0100
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Але у нашому спілкуванні , і нашим відвідуванням та бедсідуванням з Мей Марта , ні Гудлі Бенкс ні Я можемо дізнатись що одного з нас вона переважає .
A 4 5|||U||||||REQUIRED|||-NONE-|||0
A 6 7|||R|||наших|||REQUIRED|||-NONE-|||0
A 7 8|||R|||відвідувань|||REQUIRED|||-NONE-|||0
A 9 10|||R|||бесідувань|||REQUIRED|||-NONE-|||0
A 10 11|||R|||із|||REQUIRED|||-NONE-|||0
A 18 19|||R|||я не|||REQUIRED|||-NONE-|||0
A 21 21|||M|||,|||REQUIRED|||-NONE-|||0
A 12 13|||R|||Мартою|||REQUIRED|||-NONE-|||1
A 13 14|||U||||||REQUIRED|||-NONE-|||1
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1
A 18 19|||R|||я|||REQUIRED|||-NONE-|||1

S Мей Марта була природжено ухильна і знала ще з колиски як розгадувати людей .
A 10 10|||M|||,|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Так як я сказала , старий чоловік Мангум був придуркуватим .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 0 2|||U|||Як|||REQUIRED|||-NONE-|||1
A 3 4|||R|||і казав|||REQUIRED|||-NONE-|||1

S Після довгого часу він дізнався в один день , що маленький метелик повинен був сказати йому , що 2 молодих чоловіка пробували кинути стіку через голову малої дитини , дочки , або деякого такого технічного , хто дивиться за його комфортом .
A 20 21|||R|||чоловіків|||REQUIRED|||-NONE-|||0
A 23 24|||R|||сітку|||REQUIRED|||-NONE-|||0
A 30 31|||U||||||REQUIRED|||-NONE-|||0
A 17 17|||M|||—|||REQUIRED|||-NONE-|||1
A 20 21|||R|||чоловіків|||REQUIRED|||-NONE-|||1
A 36 37|||R|||що|||REQUIRED|||-NONE-|||1

S Я ніколи не знав , що вчені можуть підходити до таких випадків .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Старий Мангум усним ..... , і англійською також не використовуючи латину ніж прості посилання на Orgetorix , Rex Helvetii , які я сам використовував .
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І він сказав нам що якщо він коли -небуть спіймає нас навколо його будинку знову , він додасть нас до свого збіговиська .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 8 9|||R|||-небудь|||REQUIRED|||-NONE-|||0
A 11 12|||R|||біля|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 8 9|||R|||-небудь|||REQUIRED|||-NONE-|||1
A 11 12|||R|||біля|||REQUIRED|||-NONE-|||1

S # 0105
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Старий Берман був художником , який жив на першому поверсі , під ними .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||R|||що|||REQUIRED|||-NONE-|||1

S знали таємницю , але робили вид наче нічого не знають .
A 0 1|||R|||Знали|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 0 0|||M|||Вони|||REQUIRED|||-NONE-|||1
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1

S Вони сиділи в столовій і не виходили ні в вітальню , ні до якоїсь іншої зали .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 9|||R|||у|||REQUIRED|||-NONE-|||1
A 12 13|||R|||в|||REQUIRED|||-NONE-|||1
A 13 14|||R|||якийсь|||REQUIRED|||-NONE-|||1
A 14 15|||R|||інший|||REQUIRED|||-NONE-|||1
A 15 16|||R|||зал|||REQUIRED|||-NONE-|||1

S Сашко Уськов , молодий хлопець років 25-ти , через якого все це і почалось , давно вже прийшов й , як йому радив його заступник , дядько по матері , Іван Маркович , хороша людина , смиренно сидів в залі біля дверей , що вела в кабінет , та готував себе до відвертого , щирого пояснення .
A 38 39|||R|||у|||REQUIRED|||-NONE-|||0
A 45 46|||R|||до|||REQUIRED|||-NONE-|||0
A 46 47|||R|||кабінету|||REQUIRED|||-NONE-|||0
A 18 19|||R|||і|||REQUIRED|||-NONE-|||1
A 38 39|||R|||у|||REQUIRED|||-NONE-|||1
A 44 45|||R|||вели|||REQUIRED|||-NONE-|||1

S # 0108
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каналізація — то така річ , про яку ніхто не думає допоки вона працює , а от як вона не працює — то викинути з голови її неможливо .
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1
A 21 22|||R|||,|||REQUIRED|||-NONE-|||1

S Якщо ж каналізації 120 + років , з них останніх років 80 її змістовно не обслуговували , то процес ремонту часом буває нетривіальний .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 7 8|||R|||із|||REQUIRED|||-NONE-|||1

S Сьогодні поговоримо про :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 1 )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Типова організація каналізації в старих будинках .
A 0 1|||R|||Типову|||REQUIRED|||-NONE-|||0
A 1 2|||R|||організацію|||REQUIRED|||-NONE-|||0
A 6 7|||R|||;|||REQUIRED|||-NONE-|||1

S 2 ) Проблеми каналізації — як уникнути і що робити , якщо вже сталося .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||проблеми|||REQUIRED|||-NONE-|||1
A 4 5|||R|||:|||REQUIRED|||-NONE-|||1

S Каналізація принципово не змінюється , тому корисно буде всім , хто має дома унітаз :).
A 12 13|||R|||вдома|||REQUIRED|||-NONE-|||0
A 12 13|||R|||вдома|||REQUIRED|||-NONE-|||1
A 14 15|||R|||..|||REQUIRED|||-NONE-|||1

S Стаття безвідповідально довга , тому вмощуйтеся зручніше і поїхали у світ духм’яних підземель .
A 11 12|||R|||духмяних|||REQUIRED|||-NONE-|||0
A 11 12|||R|||духмяних|||REQUIRED|||-NONE-|||1

S Типова організація каналізації
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Каналізація в будинках еволюціонує повільно , але все ж таки змінюється .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Для Львова великою віхою на шляху змін в каналізаційній мережі стало каналізування Полтви , що вплинуло на глибину залягання різних частин каналізаційної мережі і вимагало перепідключення багатьох будинків .
A 7 8|||R|||у|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Під час перепідключень часто проводили капремонт каналізаційної мережі будинку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Розглянемо типовий приклад в самому центрі міста на тихій вулиці Котлярській : будинок № 4 , конскрипційний № 808 2 / 4 , триповерхова прибуткова будівля 1890-х рр . у стилі історизму .
A 0 1|||R|||Розгляньмо|||REQUIRED|||-NONE-|||0
A 3 4|||R|||у|||REQUIRED|||-NONE-|||0
A 3 4|||R|||у|||REQUIRED|||-NONE-|||1

S Оригінальний план каналізація виглядав як показано нижче ( скани з документів львівського міського архіву ) .
A 2 3|||R|||каналізації мав|||REQUIRED|||-NONE-|||0
A 3 4|||R|||вигляд|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Image for post
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Колектор є спільним для двох будинків — права гілка йде з будинку номер 2 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||R|||,|||REQUIRED|||-NONE-|||1

S Жодних перехоплюючих колодязів чи ревізій не позначено , суцільна “ труба ” довжиною метрів у 20 — як його обслуговувати ?
A 12 13|||R|||завдовжки|||REQUIRED|||-NONE-|||0
A 14 15|||U||||||REQUIRED|||-NONE-|||1

S Рішення було просте : колектор мурований з цегли у формі арки і при цьому розмір з багатократним запасом .
A 6 7|||R|||із|||REQUIRED|||-NONE-|||0
A 15 16|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||0
A 6 7|||R|||із|||REQUIRED|||-NONE-|||1
A 15 16|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1

S На око , внутрішній простір був десь 60х120 см , ми відкопали його під час капремонту .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1

S Image for post
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S На фото можна оцінити ширину правої стінки колектора .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Колектор робили таких розмірів , що років 50 можна було не хвилюватись про засмічення , хоч цілу капусту туди скидай .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У нашому випадку колектор добре зберігся , тому що ним користувались 20 – 30 років максимум .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Кладка колектора в 4 – 5 рядів цегли , хоч як фундамент використовуй :).
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 13 14|||R|||.|||REQUIRED|||-NONE-|||1

S За двадцять з хвостиком років відбувається один з етапів каналізації Полтви і будинок перепідключають .
A 2 3|||R|||із|||REQUIRED|||-NONE-|||0
A 2 3|||R|||із|||REQUIRED|||-NONE-|||1
A 5 6|||R|||відбувся|||REQUIRED|||-NONE-|||1
A 7 8|||R|||із|||REQUIRED|||-NONE-|||1
A 13 14|||R|||перепідключили|||REQUIRED|||-NONE-|||1

S Точка входу в вуличний колектор стає на великій глибині , арку не перемуруєш і вимушено каналізацію переплановують на більш сучасний манер .
A 2 3|||R|||до|||REQUIRED|||-NONE-|||0
A 3 4|||R|||вуличного|||REQUIRED|||-NONE-|||0
A 4 5|||R|||колектора|||REQUIRED|||-NONE-|||0
A 18 19|||U||||||REQUIRED|||-NONE-|||0
A 19 20|||R|||сучасніший|||REQUIRED|||-NONE-|||0
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1
A 20 21|||R|||манір|||REQUIRED|||-NONE-|||1

S Image for post
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Image for post
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S План каналізації після переробки , загальний і поверховий плани
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 9|||M|||.|||REQUIRED|||-NONE-|||1

S Це вже виглядає досить сучасно :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S З’явився лоток ( 1 ) з бетону , куди прилітає усе з центрального квартирного стояка з чавуну ( 5 ) і перенаправляється далі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||R|||із|||REQUIRED|||-NONE-|||1

S Лоток — цегляне склепіння і бетонне ложе у формі рівчака , по якому біжить вода .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Перехоплюючий колодязь ( 2 ) дозволяє простіше обслуговувати каналізаційну систему і вловлює сміття .
A 5 6|||R|||дає змогу|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Технології змінювались швидко , колодязі кінця XIX ст були переважно муровані з бою цегли і бетону , а з плином часу з’являються дуже сучасні на вигляд литі бетонні кільця .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S З’явилась рішитка для збору дощової води ( 3 ) .
A 1 2|||R|||ґратка|||REQUIRED|||-NONE-|||0
A 1 2|||R|||решітка|||REQUIRED|||-NONE-|||1

S Прокладена “ труба ” ( 4 ) — бетонне ложе , обмуроване цеглою .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Проблеми каналізації
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зробімо акцент на матеріалах , які використовували в той час — чавун , цегла і бетон .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S При правельному виконанні і обслуговуванні будуть служити довго , але , на превеликий жаль , не вічно .
A 1 2|||R|||правильному|||REQUIRED|||-NONE-|||0
A 3 4|||R|||й|||REQUIRED|||-NONE-|||0
A 5 7|||R|||служитимуть|||REQUIRED|||-NONE-|||0
A 1 2|||R|||правильному|||REQUIRED|||-NONE-|||1

S Давайте поглянемо на фотографію труби ( склепіння + бетонне ложе ) після 80 років експлуатації
A 0 1|||U||||||REQUIRED|||-NONE-|||0
A 1 2|||R|||Погляньмо|||REQUIRED|||-NONE-|||0
A 15 15|||M|||.|||REQUIRED|||-NONE-|||1

S Image for post
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А труби нема :)
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||.|||REQUIRED|||-NONE-|||1

S Труба спрацювала краще фокусника і зникла .
A 3 3|||M|||за|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Основні фактори , шо посприяли зникненню труби
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||які|||REQUIRED|||-NONE-|||1
A 7 7|||M|||.|||REQUIRED|||-NONE-|||1

S Каналізаційні стоки — це майже як піскоструйна машина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вода з домішками летить по трубах і дере- дере- дере , вишліфовуючи усе в нуль .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 5|||U||||||REQUIRED|||-NONE-|||1
A 5 6|||R|||трубами|||REQUIRED|||-NONE-|||1

S Волога з агресивними домішками ( луги , кислоти ) розм’якшує цеглу і цементний розчин .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Випадає перша цегла з арки і далі йде ланцюгова реакція — арка повільно обвалюється , каналізацію чистять , воно працює трошки — і так по колу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 10 11|||R|||,|||REQUIRED|||-NONE-|||1

S Газова коррозія — навіть коли води нема , вологість є постійно .
A 1 2|||R|||корозія|||REQUIRED|||-NONE-|||0
A 1 2|||R|||корозія|||REQUIRED|||-NONE-|||1
A 2 4|||R|||. Навіть|||REQUIRED|||-NONE-|||1

S Цегла і розчин руйнуються під впливом випарів 24 / 7 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Аналогічною є доля лотків , що з’єднювали стояки з колодязями , тільки їм гаплик приходить швидше : вода летить з висоти трьох поверхів і лупить у дуже міцний бетон , який терпить кілька десятиліть , але потім здається і починає протікати .
A 6 7|||R|||з’єднували|||REQUIRED|||-NONE-|||0
A 19 20|||R|||із|||REQUIRED|||-NONE-|||0
A 6 7|||R|||з’єднували|||REQUIRED|||-NONE-|||1
A 19 20|||R|||із|||REQUIRED|||-NONE-|||1

S В когось з сусідів мокра стіна або ж у підвали вологість .
A 2 3|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1
A 2 3|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1
A 9 10|||R|||підвалі|||REQUIRED|||-NONE-|||1

S Розмиття йде повільно , тому каналізація деградує поступово , допоки в один прекрасний момент не починається найчастіша проблема горизонтальних труб .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Розмивання|||REQUIRED|||-NONE-|||1

S Залом
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 1|||M|||.|||REQUIRED|||-NONE-|||1

S Ви бачите заломи труб майже кожного дня по дорозі на роботу .
A 5 7|||R|||щодня|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Image for post
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Image for post
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Image for post
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Залом з висоти людського зросту
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 5|||M|||.|||REQUIRED|||-NONE-|||1

S Труби частково або повністю нема , а може вже радянська влада поміняла цегляну кладку на азбестоцементну трубу і та теж зламалась — і земля починає сипатись в отвір , де її змиває потік води .
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1
A 21 22|||R|||,|||REQUIRED|||-NONE-|||1
A 24 25|||R|||почала|||REQUIRED|||-NONE-|||1
A 26 27|||R|||у|||REQUIRED|||-NONE-|||1
A 31 32|||R|||змивав|||REQUIRED|||-NONE-|||1

S Утворюється пустота , а на поверхні — яма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Утворилася|||REQUIRED|||-NONE-|||1

S Колодязь
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Залишимо у спокої проблеми труб і поговоримо про колодязі .
A 0 1|||R|||Даймо|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 2 3|||R|||спокій|||REQUIRED|||-NONE-|||0
A 3 4|||R|||проблемам|||REQUIRED|||-NONE-|||0
A 6 7|||R|||поговорімо|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S З ними дві проблеми :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Із|||REQUIRED|||-NONE-|||1

S Забивається вихід .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||M|||- забивається|||REQUIRED|||-NONE-|||1
A 2 3|||R|||;|||REQUIRED|||-NONE-|||1

S Обсипаються стіни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||M|||- обсипаються|||REQUIRED|||-NONE-|||1

S Перш за все , колодязі знають про все , що ви викидаєте в унітаз , тому посоромтесь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я бачив не так багато колодязів , але з них витягали цікаві речі : кульки сміття , дитячи памперси , але рекорд найтупішої ідеї скинути щось в колодязь — сусіди ремонтували квартиру , в майстрів намалювалось півкуба лишнього щебню і вони його засипали в колодязь , бо ж “ попливе ” .
A 17 18|||R|||дитячі|||REQUIRED|||-NONE-|||0
A 26 27|||R|||у|||REQUIRED|||-NONE-|||0
A 36 39|||R|||пів куба зайвого щебеню|||REQUIRED|||-NONE-|||0
A 19 20|||R|||.|||REQUIRED|||-NONE-|||1
A 32 33|||R|||—|||REQUIRED|||-NONE-|||1
A 35 35|||M|||, яким|||REQUIRED|||-NONE-|||1
A 36 37|||R|||пів куба|||REQUIRED|||-NONE-|||1
A 39 39|||M|||,|||REQUIRED|||-NONE-|||1

S Коли в колодязі стоїть вода , то йому набагато швидше приходить гаплик — це аксіома .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вони створені як ревізійні і перехоплюючі , щоб через них мати доступ до труби або перехопити пікові навантаження ( злива ) , а не бетонні стакани .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я бачив дев’яносторічний колодязь , який виглядав як новий — там вода вище ніж на метр в житті не піднімалась .
A 6 7|||R|||був|||REQUIRED|||-NONE-|||0
A 16 18|||R|||ніколи|||REQUIRED|||-NONE-|||0
A 9 10|||R|||,|||REQUIRED|||-NONE-|||1
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1
A 16 16|||M|||,|||REQUIRED|||-NONE-|||1

S Коли ж колодязь халтурно зроблений або часто підтоплений ( ще й в зимку , а часом і без щільної кришки ) — вода розмиває стінки і він починає обвалюватись .
A 11 13|||R|||взимку|||REQUIRED|||-NONE-|||0
A 11 13|||R|||взимку|||REQUIRED|||-NONE-|||1
A 21 22|||R|||,|||REQUIRED|||-NONE-|||1
A 25 25|||M|||—|||REQUIRED|||-NONE-|||1

S Далі симптоми прості : вода просочується з забитого колодязя в землю , навкруги мокріють стіни , підтоплюються підвали .
A 6 7|||R|||зі|||REQUIRED|||-NONE-|||0
A 6 7|||R|||із|||REQUIRED|||-NONE-|||1

S Image for post
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Невеликий колодязь розчинився у воді
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 5|||M|||.|||REQUIRED|||-NONE-|||1

S Як жити далі ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Усе вимагає якогось мінімуму уваги і каналізація не виключення .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 7 7|||M|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||виняток|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Є декілька факторів , на які потрібно звертати увагу , щоб вчасно відреагувати на проблему .
A 1 2|||R|||кілька|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Просідання землі чи провалля в потенційних місцях проходження труб .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Типові точки : просідання біля люків чи де труби дощової каналізації входять в землю
A 12 13|||R|||у|||REQUIRED|||-NONE-|||0
A 14 14|||M|||.|||REQUIRED|||-NONE-|||0
A 12 13|||R|||у|||REQUIRED|||-NONE-|||1
A 14 14|||M|||.|||REQUIRED|||-NONE-|||1

S Мокрі плями на стінах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Типові місця — стіни , що межують з внутрішнім двориком будинків або на фасаді біля вхідних дверей у під’їзд .
A 7 8|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||0
A 2 3|||R|||:|||REQUIRED|||-NONE-|||1
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1
A 12 14|||R|||фасади|||REQUIRED|||-NONE-|||1

S Підвищена вологість у підвалі — звідкісь підтікає , тут потрібно розуміти де є труби і куди йде нахил .
A 5 6|||R|||звідкись|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 5 6|||R|||звідкись|||REQUIRED|||-NONE-|||1
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1

S Смердить каналізація у дворі , підвалі чи де завгодно — десь є залом і через провалля йде повітря з труби .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 18 19|||R|||із|||REQUIRED|||-NONE-|||1

S Побачили щось таке — повідомте своє ОСББ , управляючу компанію чи ЛКП .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Так , вони мали б самі обстежувати , але це і ваш будинок — на біса він вам мокрий і смердючий ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якщо повезе , то все обійдеться невеликими розкопками
A 1 2|||R|||пощастить|||REQUIRED|||-NONE-|||0
A 8 8|||M|||.|||REQUIRED|||-NONE-|||1

S Image for post
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Гра у археологів , львівський підвал
A 1 2|||R|||в|||REQUIRED|||-NONE-|||0
A 6 6|||M|||.|||REQUIRED|||-NONE-|||1

S Якщо ж не повезе і діло запущене , то проблеми будуть більші .
A 3 4|||R|||пощастить|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Image for post
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Глибина копання вручну — метрів 5 – 6
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Підсумок простий :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В унітаз дурні не зливаємо ( актуально для новобудов на 200 % )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||M|||- в|||REQUIRED|||-NONE-|||1
A 13 13|||M|||;|||REQUIRED|||-NONE-|||1

S Десь мокро , смердить чи земля провалилась — комусь повідомте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||M|||- десь|||REQUIRED|||-NONE-|||1

S Не знаєте кому — наберіть “ Гарячу лінію Львова ” чи у фейсбук їм напишіть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Хто дочитав — молодець , так переможемо :)!
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 7 8|||R|||!|||REQUIRED|||-NONE-|||1

S # 0109
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Жалюгідне виправдання для виманювання людських грошей кожного грудня , двадцять п'ятого числа ! " сказав Скрудж , защипаючи своє чудове пальто до підборідка .
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 5 6|||R|||людські|||REQUIRED|||-NONE-|||0
A 6 7|||R|||гроші|||REQUIRED|||-NONE-|||0
A 14 15|||R|||—|||REQUIRED|||-NONE-|||0
A 18 19|||R|||защіпаючи|||REQUIRED|||-NONE-|||0
A 23 24|||R|||підборіддя|||REQUIRED|||-NONE-|||0
A 14 15|||R|||—|||REQUIRED|||-NONE-|||1

S " Але я сподіваюся ти матимеш цілий день .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Будь тут з самого ранку наступного дня . " Клерк пообіцяв , що буде ; і Скрудж вийшов вуркаючи .
A 2 3|||R:NOUN:POSS|||від|||REQUIRED|||-NONE-|||0
A 7 9|||R|||" .|||REQUIRED|||-NONE-|||0
A 14 15|||R|||,|||REQUIRED|||-NONE-|||0
A 18 18|||M|||,|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1
A 18 19|||R|||, продовжуючи бурчати|||REQUIRED|||-NONE-|||1

S Офіс закривався коли сутеніло і клерк , з довгими кінцями білого покривала , що звисало нижче його талії ( він не міг похвалитися гарним пальтом ) , попрямував вниз Корнхіл , в кінці провулку хлопці , вдвадцяте , в честь Різдва , а тоді побіг додому на Камден так швидко , як міг , щоб зіграти бліндьенс - баф .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 4 7|||R|||, і клерк|||REQUIRED|||-NONE-|||0
A 28 29|||R|||униз по|||REQUIRED|||-NONE-|||0
A 56 57|||R|||бледанс|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 29 30|||R|||Корнхілла|||REQUIRED|||-NONE-|||1

S Скрудж сумно повечеряв в звичній сумній таверні ; і прочитавши всі газети , витратив решту вечора на свою банківську книжку , після чого пішов спати .
A 3 4|||R|||у|||REQUIRED|||-NONE-|||0
A 16 17|||R|||за|||REQUIRED|||-NONE-|||0
A 17 18|||R|||своєю|||REQUIRED|||-NONE-|||0
A 18 19|||R|||банківською|||REQUIRED|||-NONE-|||0
A 19 20|||R|||книжкою|||REQUIRED|||-NONE-|||0
A 3 4|||R|||у|||REQUIRED|||-NONE-|||1
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1

S Він проживав в будинку , що колись належав його покійному партнеру .
A 2 3|||R:NOUN:POSS|||у|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це були похмурі кімнати в підвальних приміщеннях двору , які займали так мало місця , що здавалося ніби будинок будучи молодим втік від усіх граючи в хованки і так і не повернувся .
A 17 17|||M|||,|||REQUIRED|||-NONE-|||0
A 24 24|||M|||,|||REQUIRED|||-NONE-|||0
A 27 27|||M|||,|||REQUIRED|||-NONE-|||0
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1
A 24 24|||M|||,|||REQUIRED|||-NONE-|||1
A 27 27|||M|||,|||REQUIRED|||-NONE-|||1

S Зараз він був достатньо старим і похмурим , бо ніхто тут не жив окрім Скруджа , інші кімнати завалися як офіси .
A 13 13|||M|||,|||REQUIRED|||-NONE-|||0
A 3 4|||R|||дуже|||REQUIRED|||-NONE-|||1
A 4 5|||R|||старий|||REQUIRED|||-NONE-|||1
A 6 7|||R|||похмурий|||REQUIRED|||-NONE-|||1
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1
A 18 19|||R|||винаймали|||REQUIRED|||-NONE-|||1
A 19 20|||R|||під|||REQUIRED|||-NONE-|||1

S Подвір'я було темним , тому навіть Скрудж , хто знав тут кожен камінь , намацував свій шлях додому .
A 8 9|||R|||який|||REQUIRED|||-NONE-|||0
A 2 3|||R|||темне|||REQUIRED|||-NONE-|||1
A 8 9|||R|||що|||REQUIRED|||-NONE-|||1

S # 0111
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S - Я не лікар , - скажу я . -
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 9 10|||U||||||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 4 5|||R|||.|||REQUIRED|||-NONE-|||1
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1
A 6 7|||R|||кажу|||REQUIRED|||-NONE-|||1
A 7 8|||U||||||REQUIRED|||-NONE-|||1
A 9 10|||U||||||REQUIRED|||-NONE-|||1

S Чому ти не підш і не звернишся до лікаря ?
A 0 0|||M|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||підеш|||REQUIRED|||-NONE-|||0
A 6 7|||R|||звернешся|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 3 4|||R|||підеш|||REQUIRED|||-NONE-|||1
A 6 7|||R|||звернешся|||REQUIRED|||-NONE-|||1

S - Бос , - каже він . - Лікар Хокінг я пройшов двадцять миль , щоб побачити хвору людину .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 1 2|||R|||Босе|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 7 8|||U||||||REQUIRED|||-NONE-|||0
A 10 11|||U||||||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 1 2|||R|||Босе|||REQUIRED|||-NONE-|||1
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1
A 6 7|||R|||,|||REQUIRED|||-NONE-|||1
A 7 9|||R|||— лікар|||REQUIRED|||-NONE-|||1
A 10 11|||U||||||REQUIRED|||-NONE-|||1

S Він єдиний лікар в місті й Мессі Бенк дуже сильно погано .
A 1 1|||M|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||у|||REQUIRED|||-NONE-|||0
A 5 6|||R|||,|||REQUIRED|||-NONE-|||1
A 6 7|||R|||і містеру|||REQUIRED|||-NONE-|||1
A 7 8|||R|||Бенксу|||REQUIRED|||-NONE-|||1

S Він відправив мені сокиру , щоб вгодити , отже , прийдіть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Як чоловік чоловіку , - кажу я , – - Я поїду й огляну його .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||.|||REQUIRED|||-NONE-|||0
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 9 11|||R|||—|||REQUIRED|||-NONE-|||1

S Отжу я поклав бутилку ліків в портфель та пішов в гору до маєтку мера , кінцевий будинок в селещі , з мансардною кришею та двума срібними псами на газані .
A 0 1|||R|||Отже|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 5 6|||R|||до|||REQUIRED|||-NONE-|||0
A 6 7|||R|||портфеля|||REQUIRED|||-NONE-|||0
A 9 11|||R|||вгору|||REQUIRED|||-NONE-|||0
A 17 18|||R|||у|||REQUIRED|||-NONE-|||0
A 18 19|||R|||селищі|||REQUIRED|||-NONE-|||0
A 21 22|||R|||мансардним|||REQUIRED|||-NONE-|||0
A 24 25|||R|||двома|||REQUIRED|||-NONE-|||0
A 28 29|||R|||газоні|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Отже|||REQUIRED|||-NONE-|||1
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 5 6|||R|||у|||REQUIRED|||-NONE-|||1
A 9 10|||U||||||REQUIRED|||-NONE-|||1
A 10 11|||R|||угору|||REQUIRED|||-NONE-|||1
A 18 19|||R|||селищі|||REQUIRED|||-NONE-|||1
A 24 25|||R|||двома|||REQUIRED|||-NONE-|||1
A 28 29|||R|||газоні|||REQUIRED|||-NONE-|||1

S Цьому меру Бенкс було зовсім погано , але його вуса та ноги .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Цей|||REQUIRED|||-NONE-|||1
A 1 2|||R|||мер|||REQUIRED|||-NONE-|||1
A 3 5|||R|||увесь|||REQUIRED|||-NONE-|||1
A 5 6|||R|||сховався у ліжку|||REQUIRED|||-NONE-|||1
A 7 12|||R|||що виднілися лише борода і ступні ніг|||REQUIRED|||-NONE-|||1

S Він створював внутрішній шум , який могли почути кожен в Сан Франциско хто гуляв у парку .
A 9 11|||R|||у|||REQUIRED|||-NONE-|||0
A 11 12|||R|||Сан-Франциско|||REQUIRED|||-NONE-|||0
A 12 12|||M|||,|||REQUIRED|||-NONE-|||0
A 6 7|||R|||міг|||REQUIRED|||-NONE-|||1
A 9 11|||R|||у|||REQUIRED|||-NONE-|||1
A 11 12|||R|||Сан-Франциско|||REQUIRED|||-NONE-|||1
A 12 12|||M|||,|||REQUIRED|||-NONE-|||1

S Молодий чоловік стояв біля ліжку , тримаючи стакан з водою .
A 4 5|||R|||ліжка|||REQUIRED|||-NONE-|||0
A 4 5|||R|||ліжка|||REQUIRED|||-NONE-|||1
A 8 9|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1

S # 0116
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Bet two for good .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Народжені знову
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Беррі Морроу , сценарист фільму , згадуючи зустріч Лоуренса Піка ( прототипа одного з головних героїв ) і Дастіна Гоффмана , стверджував : “ коли Пік проходжувався кімнатою , вдаряючись головою і плескаючи в долоні , Гоффман водночас упритул рухався позаду і намагався дзеркально відтворити усі рухи , приміряючи образ , неначе пальто » .
A 24 25|||R|||Коли|||REQUIRED|||-NONE-|||0
A 45 46|||R|||всі|||REQUIRED|||-NONE-|||0
A 11 12|||R|||прототипу|||REQUIRED|||-NONE-|||1
A 24 25|||R|||Коли|||REQUIRED|||-NONE-|||1

S Чи здогадувався актор під час цього “ підготовчого ” ритуалу , що за декілька років “ Людина дощу ” стане світовим явищем ? Матиме найбільшу касу в США за 1988 рік , отримає чотири Оскари , один з яких дістанеться саме Гоффману .
A 13 14|||R|||кілька|||REQUIRED|||-NONE-|||0
A 23 24|||R|||Стане|||REQUIRED|||-NONE-|||0
A 24 27|||R|||найкасовішим у|||REQUIRED|||-NONE-|||0
A 22 23|||R|||,|||REQUIRED|||-NONE-|||1
A 23 24|||R|||збере|||REQUIRED|||-NONE-|||1
A 31 32|||R|||та|||REQUIRED|||-NONE-|||1
A 37 38|||R|||із|||REQUIRED|||-NONE-|||1

S Популярність картини також підвищила обізнаність суспільства стосовно аутизму , а дослідження 2010 року визначило 1988-й як глобальний « рік змін » для наукових і медичних досліджень в цій галузі .
A 26 27|||R|||у|||REQUIRED|||-NONE-|||0
A 6 7|||R|||з|||REQUIRED|||-NONE-|||1
A 7 8|||R|||аутизмом|||REQUIRED|||-NONE-|||1
A 26 27|||R|||у|||REQUIRED|||-NONE-|||1

S Історія замовчує , але , озираючись назад , “ Людина дощу ” ніколи не була стрічкою про хворобу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це була казка про двох відчужених братів та 2 їхні подорожі : перша була на колесах розкішного лімітованого Б’юїка 1949 року , а друга тривала 6 днів на шляху до сердець одне одного .
A 18 18|||M|||"|||REQUIRED|||-NONE-|||0
A 19 19|||M|||"|||REQUIRED|||-NONE-|||0
A 31 32|||R|||один|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Дивно , але найслабшим ( що безвідносно інших елементів не є слабким ) місцем фільму є форма оповіді .
A 6 7|||R|||без уваги на|||REQUIRED|||-NONE-|||0
A 7 8|||R|||інші|||REQUIRED|||-NONE-|||0
A 8 9|||R|||елементи|||REQUIRED|||-NONE-|||0
A 5 6|||R|||абстраговано|||REQUIRED|||-NONE-|||1
A 6 7|||R|||від|||REQUIRED|||-NONE-|||1
A 10 11|||U||||||REQUIRED|||-NONE-|||1

S Будьте уважні , не сама оповідь , не цінності та шляхи персонажів , закладені у сценарій , а лише “ каркас ” , “ обгортка ” , якщо бажаєте .
A 28 29|||R|||хочете|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Історія , безумовно , наслідує банальну формулу , здивувати якою важко було ще понад 30 років тому , не кажучи вже про сучасну епоху .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Чарлі Беббіт , молодий та егоїстичний продавець коштовних автівок , дізнається , що його покійний батько залишив у спадок 3 мільйони доларів новоявленому братові Реймонду , який страждає на аутизм , та вже добрих років двадцять перебуває у спеціальній установі для людей з психічними обмеженнями .
A 42 43|||R|||із|||REQUIRED|||-NONE-|||0
A 28 29|||U||||||REQUIRED|||-NONE-|||1
A 29 30|||R|||аутизмом|||REQUIRED|||-NONE-|||1
A 30 31|||U||||||REQUIRED|||-NONE-|||1
A 42 43|||R|||із|||REQUIRED|||-NONE-|||1
A 44 45|||R|||розладами|||REQUIRED|||-NONE-|||1

S Складний характер зухвалого бізнесмена зумовлений психологічними травмами , отриманими ще у дитинстві .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Його мати померла , коли Чарлі було лише 2 роки , з батьком він завжди мав жахливі відносини , а про існування рідного брата взагалі нічого не знав .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 17 18|||R|||стосунки|||REQUIRED|||-NONE-|||1

S Єдиною радістю для малого був уявний друг з дивним прізвиськом “ людина дощу ” .
A 7 8|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:POSS|||на|||REQUIRED|||-NONE-|||1
A 8 9|||R|||дивне|||REQUIRED|||-NONE-|||1
A 9 10|||R|||прізвисько|||REQUIRED|||-NONE-|||1
A 10 12|||U|||Людина|||REQUIRED|||-NONE-|||1
A 12 13|||R|||Дощу|||REQUIRED|||-NONE-|||1
A 13 14|||U||||||REQUIRED|||-NONE-|||1

S Але з роками і той зник .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Отже , розлючений тим , що батько , якого він не бачив 10 років , не залишив йому абсолютно нічого , Чарлі “ викрадає ” Реймонда з лікувальної установи , щоб отримати права на частину великого спадку та врятувати автомобільний бізнес , який знаходиться на межі руйнації .
A 18 19|||R|||геть|||REQUIRED|||-NONE-|||0
A 43 44|||R|||перебуває|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Цинічні приховані мотиви стають останньою краплею для Сюзанни — дівчини Чарлі , яка нерідко буває голосом розуму свого хлопця .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Чарлі дратує обмеженість брата та його залежність від чіткої рутини , недотримання якої призводить до нервових зривів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Йому байдуже на оточуючих і бракує емпатії , тому протягом кількаденної дорожньої пригоди молодший Беббіт усіляко аб’юзить Реймонда .
A 3 4|||R|||оточення|||REQUIRED|||-NONE-|||0
A 2 3|||R|||до|||REQUIRED|||-NONE-|||1
A 3 4|||R|||ближніх|||REQUIRED|||-NONE-|||1
A 16 17|||R|||використовує|||REQUIRED|||-NONE-|||1

S Жанрово “ Людина дощу ” вважається “ роуд муві ” , але і до цього аспекту є претензії .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||U||||||REQUIRED|||-NONE-|||1
A 7 8|||R|||подорожнім|||REQUIRED|||-NONE-|||1
A 8 9|||R|||фільмом|||REQUIRED|||-NONE-|||1
A 9 10|||U||||||REQUIRED|||-NONE-|||1

S Деякі фрагменти з головними героями у Б’юїку , що на фоні заходу сонця неквапливо прямує у далечінь , відчуваються філерами і вбивають динаміку кінофільму .
A 6 6|||M|||"|||REQUIRED|||-NONE-|||0
A 7 7|||M|||"|||REQUIRED|||-NONE-|||0
A 10 11|||R|||тлі|||REQUIRED|||-NONE-|||0
A 10 11|||R|||тлі|||REQUIRED|||-NONE-|||1
A 19 20|||R|||зайвими|||REQUIRED|||-NONE-|||1

S Дякувати режисеру , сценаристу і акторам , структурні недоліки не псують суті цього фільму .
A 0 1|||R|||Завдяки|||REQUIRED|||-NONE-|||0
A 4 5|||R|||й|||REQUIRED|||-NONE-|||0
A 6 7|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як би незграбно це не звучало , але вона полягає у розвитку характерів і стосунків головних героїв .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Важко не “ антондольнічати ” , але маленькі деталі в діалогах , двозначні реакції героїв та інші цікаві дрібниці , помітні лише під час уважного і ретельного перегляду , настільки поглиблюють образи , що глядач відчуває екзистенційну насолоду .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - So , what are you doing in Las Vegas ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - We’re counting cards .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - You’re counting cards ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - We’re counting cards .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - That’s interesting .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - We’re counting cards .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - I know you’re counting cards , what else are you doing ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як можна зняти фільм про чоловіка , що від самого початку не здатен змінитися , все життя якого спирається на жорстку рутину ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 13 14|||R|||змінюватися|||REQUIRED|||-NONE-|||1

S Як зіграти вільно й широко дуже “ обмежену ” роль таким чином , щоб твій герой постійно впливав на оточуючих ?
A 19 20|||R|||навколишніх|||REQUIRED|||-NONE-|||0
A 10 12|||R|||так|||REQUIRED|||-NONE-|||1
A 19 20|||R|||навколишніх|||REQUIRED|||-NONE-|||1

S Припускаю , що Дастін Гоффман насолодився неможливим акторським викликом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Декілька слів про Тома Круза .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це дійсно одна з найкращих робіт “ вічного каскадера ” , сповнена тонкощів та нюансів .
A 1 2|||R|||справді|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зміни у його характері відчуваються зворушливими і природними , а не зумовленими сюжетом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Цікаво , але Том , який за свою кар’єру неодноразово грав негідників , що перетворюються на хороших хлопців , ніколи не намагався проектувати своїх персонажів на реальне життя ?
A 13 14|||R|||які|||REQUIRED|||-NONE-|||0
A 22 23|||R|||проєктувати|||REQUIRED|||-NONE-|||0
A 22 23|||R|||проєктувати|||REQUIRED|||-NONE-|||1

S Залишимо жарти .
A 0 1|||R|||Залишмо|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Найцікавіша особливість стосунків Реймонда і Чарлі полягає в тому , що зустрів один одного , кожен з них перероджується ( особистісно чи соціально ) .
A 11 12|||R|||зустрівши|||REQUIRED|||-NONE-|||0
A 16 17|||R|||із|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1
A 11 12|||R|||зустрівши|||REQUIRED|||-NONE-|||1
A 16 17|||R|||із|||REQUIRED|||-NONE-|||1

S Умовно брати взаємопов’язані .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Слідкувати за життям кожного з Беббітів поодинці було б нудно .
A 0 1|||R|||Стежити|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Дастін Гоффман балансує героя Круза і не дає йому стати карикатурним .
A 2 3|||R|||доповнює|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Так само занадто складно зняти фільм де персонаж , що має аутизм , є єдиним протагоністом .
A 2 3|||R|||дуже|||REQUIRED|||-NONE-|||0
A 6 9|||R|||, де персонаж|||REQUIRED|||-NONE-|||0
A 9 10|||U||||||REQUIRED|||-NONE-|||0
A 10 11|||R|||з|||REQUIRED|||-NONE-|||0
A 11 12|||R|||аутизмом|||REQUIRED|||-NONE-|||0
A 12 13|||U||||||REQUIRED|||-NONE-|||0
A 0 2|||R|||Також|||REQUIRED|||-NONE-|||1
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 13 14|||R|||—|||REQUIRED|||-NONE-|||1
A 14 15|||R|||єдиний|||REQUIRED|||-NONE-|||1
A 15 16|||R|||протагоніст|||REQUIRED|||-NONE-|||1

S Його цікаві особливості розкриваються лише за умови впливу на оточуючих .
A 9 10|||R|||оточення|||REQUIRED|||-NONE-|||0
A 9 10|||R|||навколишніх|||REQUIRED|||-NONE-|||1

S Якщо Реймонд у 50 років вперше цілує дівчину , танцює , і , взагалі , настільки сильно соціалізується , то Чарлі перший раз на 26-му році життя вчиться піклуватися про когось іншого .
A 5 6|||R|||уперше|||REQUIRED|||-NONE-|||0
A 21 23|||R|||вперше|||REQUIRED|||-NONE-|||0
A 12 13|||U||||||REQUIRED|||-NONE-|||1
A 14 15|||U||||||REQUIRED|||-NONE-|||1

S Не випадково для глядача створюється дивна суперечність : молодий бізнесмен пам’ятає про вигаданого друга , але не може згадати рідного брата , який потім і виявиться тим вигаданим другом .
A 0 2|||R|||Невипадково|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це і свідчить про те , що герой з часом змінився і метафорично був народжений ще раз .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 15 16|||U||||||REQUIRED|||-NONE-|||1
A 16 17|||R|||знову|||REQUIRED|||-NONE-|||1

S Вважається , що поштовхом для зміни ставлення Чарлі до Реймонда було усвідомлення 2 фактів :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 1 )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Реймонд геніально обдарований ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 2 ) саме він був “ людиною дощу ” .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Насправді , цей процес був запущений раніше .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1

S На самому початку фільму молодший з Беббітів питає доктора Брюнера , що доглядав за Реймондом та був другом батька , чому ж він , знаючи Чарлі змалечку , не повідомив про те , що у нього є брат ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||R|||із|||REQUIRED|||-NONE-|||1

S У відповідь він отримує гостре , як кинджал , риторичне питання : “ А ти що , щось би з цим зробив ? ”
A 13 14|||R|||Хіба|||REQUIRED|||-NONE-|||0
A 15 17|||U||||||REQUIRED|||-NONE-|||0
A 19 20|||R|||із|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Пильнуйте за реакцією Беббіта .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зустріч з тим самим Брюнером у кінці стрічки символізує завершення цієї трансформації .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1

S Чарлі задає йому майже те саме питання : “ Чому ніхто не говорив мені про існування брата ?
A 1 2|||R|||ставить|||REQUIRED|||-NONE-|||0
A 1 2|||R|||ставить|||REQUIRED|||-NONE-|||1
A 6 7|||R|||запитання|||REQUIRED|||-NONE-|||1

S Було б дуже приємно знати його протягом більшого періоду часу , ніж останні 6 днів ” .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S “ Людина дощу ” підіймає безліч важливих тем і питань .
A 4 5|||R|||порушує|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але якщо брати головне , то ця картина нагадує нам , що кожен перехожий , якого ми бачимо на вулиці , не був народжений без надії на щось краще .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0118
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Збираємо під цим постом талановитих людей та їхні корисні сили !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Товариство , якщо хтось шиє , майструє , проводить онлайнові заняття , йогу , кунгфу , кінезіологію , масаж , мандрує , робить домашню косметику , лікує , дизайнує , програмує , виготовляє домашню пастилу чи пече домашній хліб , будує , музикує , читає , роботизує , ремонтує , готовий бути для інших персональним тренером , шоппером , радником чи помічником і под . Словом , якщо ви робите зараз щось корисне для інших , пишіть себе і свою пропозицію в коментарях – можливо , саме ваша , своєї - Є-людини пропозиція , комусь дуже потрібна в ці наші такі часи !
A 57 58|||R|||шопером|||REQUIRED|||-NONE-|||0
A 83 84|||R|||—|||REQUIRED|||-NONE-|||0
A 65 65|||M|||,|||REQUIRED|||-NONE-|||1
A 76 77|||R|||напишіть|||REQUIRED|||-NONE-|||1
A 77 77|||M|||про|||REQUIRED|||-NONE-|||1
A 83 85|||R|||. Можливо|||REQUIRED|||-NONE-|||1
A 88 92|||U||||||REQUIRED|||-NONE-|||1
A 93 94|||U||||||REQUIRED|||-NONE-|||1

S # 0123
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Після того , як я вимив посуд і поставив коней на свіжу траву , я перейшов вбрід річку і пройшов свій шлях повільно через кедри - зупиняючись по дорозі до вершини , схожої на сідло .
A 2 3|||U||||||REQUIRED|||-NONE-|||0
A 4 5|||U||||||REQUIRED|||-NONE-|||0
A 8 9|||R|||вивів|||REQUIRED|||-NONE-|||0
A 16 17|||R|||убрід|||REQUIRED|||-NONE-|||0
A 25 26|||R|||—|||REQUIRED|||-NONE-|||0
A 25 26|||R|||,|||REQUIRED|||-NONE-|||1

S Це був чудовий день .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ніколи в моєму житті я ще не бачив стільки пташок , так багато стрекоз , коників , і таких крилатих і жалячих чудовиськ в повітрі і полях .
A 13 14|||R|||бабок|||REQUIRED|||-NONE-|||0
A 16 17|||U||||||REQUIRED|||-NONE-|||0
A 21 22|||R|||кусливих|||REQUIRED|||-NONE-|||0
A 23 24|||R|||у|||REQUIRED|||-NONE-|||0
A 16 17|||U||||||REQUIRED|||-NONE-|||1
A 21 22|||R|||жалких|||REQUIRED|||-NONE-|||1
A 23 24|||R|||у|||REQUIRED|||-NONE-|||1
A 25 25|||M|||.|||REQUIRED|||-NONE-|||1

S Я дослідив схил , що нагадує сідло , від підніжжя до вершини .
A 5 6|||R|||нагадував|||REQUIRED|||-NONE-|||0
A 4 5|||R|||який|||REQUIRED|||-NONE-|||1
A 5 6|||R|||нагадував|||REQUIRED|||-NONE-|||1

S Я знайшов лише абсолютну вцдсутність хоча б одного знаку , що має відношення до закопаних скарбів .
A 1 1|||M|||не|||REQUIRED|||-NONE-|||0
A 2 9|||R|||нічого|||REQUIRED|||-NONE-|||0
A 11 14|||R|||стосувалося б|||REQUIRED|||-NONE-|||0
A 4 5|||R|||відсутність|||REQUIRED|||-NONE-|||1

S Не було ні гірки з каменів , ні старих слідів пожежі на деревах , і ніяких натяків на три сотні тисяч доларів , як вказувалось в документі старого чоловіка Рандла .
A 13 14|||U||||||REQUIRED|||-NONE-|||0
A 15 16|||R|||жодних|||REQUIRED|||-NONE-|||0
A 24 27|||R|||стверджував документ|||REQUIRED|||-NONE-|||0
A 25 26|||R|||у|||REQUIRED|||-NONE-|||1

S # 0124
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Green Forest🌲- це не про англійську .
A 1 2|||R|||Forest 🌲|||REQUIRED|||-NONE-|||0
A 2 2|||M|||—|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Принаймні не для мене ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Green Forest - це про бажання бути першим та кращим .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1

S Це про витримку та взаємопідтримку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це про самоповагу та розуміння , хто ти є .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це про вміння працювати 24 / 7 , іноді без вихідних і ще якось намагатись вижити в цьому ритмі😅 ....
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1
A 14 15|||R|||намагатися|||REQUIRED|||-NONE-|||1

S Це про карантин , який для тебе не відпочинок , а ще в мільярд разів більше роботи 🤯.....
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це про компроміси та вміння підлаштовуватися один під одного , навіть , коли не дуже хочеться 😒....
A 11 12|||U||||||REQUIRED|||-NONE-|||0
A 11 12|||U||||||REQUIRED|||-NONE-|||1

S Це про вміння побачити хороше в людях , навіть коли вони його самі в собі не бачать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це про віру в інших ще навіть більшу , ніж в себе .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R|||у|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0125
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 1 - Насправді є демонстрації і за традиційні сімейні цінності , але вони не викликають такий шок тому , що це більшість .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||.|||REQUIRED|||-NONE-|||1

S А в нас якщо ти не в більшості , ти - неадекват😁 .
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 10 11|||U||||||REQUIRED|||-NONE-|||1

S 2 - ЛГБТ не нав'язують свої погляди .
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 1 2|||R|||.|||REQUIRED|||-NONE-|||1

S Як взагалі можна нав'язати сексуальну орієнтацію ?
A 1 2|||R|||узагалі|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як можна заставити когось любити ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але їхні методи інколи провокативні , тут нічого не скажеш .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 3 - казати , що природа влаштувала так чол + жін трохи нерозумно , бо нічого в природі немає на 100 % .
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 11 11|||M|||—|||REQUIRED|||-NONE-|||0
A 1 3|||R|||. Казати|||REQUIRED|||-NONE-|||1
A 8 8|||M|||:|||REQUIRED|||-NONE-|||1
A 9 9|||M|||.|||REQUIRED|||-NONE-|||1
A 11 11|||M|||. —|||REQUIRED|||-NONE-|||1

S Кому вона дала таких гормонів , таке йому й подобається .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І що з того що ти в меншості , таке трапляється в інших тварин також ( не тільки в людей ) .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Кожен має право бути тим , ким він хоче бути .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І не боятися цього❤️ усім любові
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||цього|||REQUIRED|||-NONE-|||1
A 4 5|||M|||. Усім|||REQUIRED|||-NONE-|||1
A 6 6|||M|||.|||REQUIRED|||-NONE-|||1

S Чому природа створила також безпліддя ( як y чоловіків , так і у жінок ) ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||R|||,|||REQUIRED|||-NONE-|||1
A 14 15|||U||||||REQUIRED|||-NONE-|||1

S Є й такі збої в цій еволюції , але ми ж не засуджуємо цих людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||і|||REQUIRED|||-NONE-|||1

S Є чайлдфрі , для яких діти - це зло 😂 Знову ми на це спокійно реагуємо , бо не для всіх мати дітей - це пріоритет .
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 23 24|||R|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1
A 8 10|||R|||зло😂|||REQUIRED|||-NONE-|||1
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1
A 23 24|||R|||—|||REQUIRED|||-NONE-|||1

S Саме ТУТ вони користуються розумом , а не інстинктами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||тут|||REQUIRED|||-NONE-|||1

S А коли двоє хочуть бути разом , а потім присвятити себе наступному поколінню - хіба це не природа / еволюція / інстинкти ?
A 13 14|||R|||—|||REQUIRED|||-NONE-|||0
A 13 14|||R|||, —|||REQUIRED|||-NONE-|||1
A 18 19|||R|||,|||REQUIRED|||-NONE-|||1
A 20 21|||R|||,|||REQUIRED|||-NONE-|||1

S А паради якраз на те і спрямовані , щоб люди не бачили сексуальні меншини - пухлиною суспільства 😕
A 14 15|||U||||||REQUIRED|||-NONE-|||0
A 14 15|||U||||||REQUIRED|||-NONE-|||1

S Я просто не уявляю , як я могла б існувати , коли була б у меншості та переживала , чи можна мені брати за руку чи цілувати людину , яка мені симпатизує ( бо хтось не так подивиться , чи казатиме мені , що я пухлина і кого мені любити ) 🤷
A 38 39|||U||||||REQUIRED|||-NONE-|||0
A 32 33|||R|||,|||REQUIRED|||-NONE-|||1

S Дитина ж повинна бути у щасливій сім'ї , де про неї піклуються , оберігають , розвивають .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І немає різниці , хто це їй дасть два тата , одна мама чи тато й мама .
A 8 8|||M|||—|||REQUIRED|||-NONE-|||0
A 9 10|||R|||тати|||REQUIRED|||-NONE-|||0
A 8 8|||M|||:|||REQUIRED|||-NONE-|||1
A 9 10|||R|||тати|||REQUIRED|||-NONE-|||1

S Далеко не всі сім'ї , де є чоловік і жінка , дають дітям турботу чи підтримку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тому мені дивно , що досі більшого резонансу отримують гей -сім'ї , які всиновлюють , ніж традиційні сім'ї , які відмовляються .
A 15 16|||R|||аніж|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0127
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Жити необов'язково .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Подорожувати – необхідно . " - ці слова Вільяма Берроуза якнайкраще характеризують моє ставлення до світу .
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A 5 6|||R|||, —|||REQUIRED|||-NONE-|||0
A 5 6|||R|||, —|||REQUIRED|||-NONE-|||1

S Мандри здавна цікавили мене , я присвятив їм чимало часу , тому вважаю , що все ж таки щось у цьому тямлю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А ще я розумію , що втрата такої можиливості , як поїздка до Харкова по програмі “ Твоя Країна ” , була б жахливою помилкою .
A 8 9|||R|||можливості|||REQUIRED|||-NONE-|||0
A 15 16|||R|||програми|||REQUIRED|||-NONE-|||0
A 14 15|||R|||за|||REQUIRED|||-NONE-|||1
A 15 16|||R|||програмою|||REQUIRED|||-NONE-|||1
A 21 22|||R|||було|||REQUIRED|||-NONE-|||1

S Мені 18 , навчаюся в медичній академії у Дніпрі , нещодавно закінчив I курс .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Окрім свого медичного покликання , приділяю багато уваги різноманітній літературі , починаючи від сатиричних романів і закінчуючи науково - популярною літературою на різні теми .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як і кожна далекоглядна людина нашої епохи , вивчаю англійську мову , в чому маю неабиякий успіх .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Загалом , усіма силами працюю над тим , щоб бути гідною людиною свого часу , мати непогані перспективи , які могли б відповідати моїм амбіціям .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 8 9|||R|||щоби|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але давайте перейдемо до найсолодшого — чому ж саме “ Твоя Країна ” і Харків ?
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 2 3|||R|||перейдімо|||REQUIRED|||-NONE-|||0
A 5 6|||R|||:|||REQUIRED|||-NONE-|||1

S По-перше , проекти такого масштабу і таких цілей — це справжня рідкість для України , тому їх треба всіма силами підтримувати .
A 2 3|||R|||проєкти|||REQUIRED|||-NONE-|||0
A 2 3|||R|||проєкти|||REQUIRED|||-NONE-|||1

S Я вважаю , що найкращою підтримкою є участь у подібних заходах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S По-друге , Харків багато хто називає одним з найкрасивіших міст .
A 7 8|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||0
A 7 8|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1

S А у компанії з приємними людьми така подорож тим більше варта уваги .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ну і нарешті , ми повинні бути відкриті новим враженням , тому що вони нерідко покращують нас як особистостей і дають наснагу зробити світ навколо кращим місцем для життя .
A 8 10|||R|||до нових вражень|||REQUIRED|||-NONE-|||0
A 8 10|||R|||до нових вражень|||REQUIRED|||-NONE-|||1

S Отже , я з нетерпінням чекаю на відповідь і на можливість якомога скоріше поринути у вир чудових пригод .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0128
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Про щирість ділитись інформацією .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Знаєте , я з тих творчих натур , які черпають своє натхнення від інших людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я можу написати вірш чи- то есе після прогулянки парком .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 5|||R|||чи|||REQUIRED|||-NONE-|||1
A 5 6|||U||||||REQUIRED|||-NONE-|||1

S Мені достатньо тільки побачити гармонійну у всьому людину .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||R|||в|||REQUIRED|||-NONE-|||1
A 6 7|||R|||усьому|||REQUIRED|||-NONE-|||1

S Це відчувається ( я про гармонію ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А ще є люди , які настільки гарні / доглянуті / розумні , що я , взявши всю свою сміливість , підходжу запитати у чому ж їх секрет .
A 23 23|||M|||,|||REQUIRED|||-NONE-|||0
A 26 27|||R|||їхній|||REQUIRED|||-NONE-|||0
A 8 9|||R|||,|||REQUIRED|||-NONE-|||1
A 10 11|||R|||,|||REQUIRED|||-NONE-|||1
A 26 27|||R|||їхній|||REQUIRED|||-NONE-|||1

S Звичайно , так рідко буває і за певних обставин ( на тематичній події / закритому виступі / у спільній великій компанії ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 13 14|||R|||,|||REQUIRED|||-NONE-|||1
A 16 17|||R|||,|||REQUIRED|||-NONE-|||1

S Мені важливо не порушувати простір іншої людини .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І як реагують ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Більшість приємно вражена та залюбки ділиться .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але є й такі , які сприймають мене як " крадія " – ту , яка намагається відібрати у них щось цінне та привласнити .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 12 14|||U||||||REQUIRED|||-NONE-|||1
A 15 16|||R|||що|||REQUIRED|||-NONE-|||1

S Останньому я дуже дивуюсь – я за безкорисливість у поширенні інформації як в особистому житті , так і в роботі .
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 0 2|||R|||Останнє мене|||REQUIRED|||-NONE-|||1
A 3 4|||R|||дивує|||REQUIRED|||-NONE-|||1
A 4 5|||R|||,|||REQUIRED|||-NONE-|||1
A 5 5|||M|||адже|||REQUIRED|||-NONE-|||1

S Ось у нашій #evotalents_team є поняття # sharingiscaring , на якому базуються командні цінності .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Колега Марина навіть писала окрему статтю про це 🤓
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 9|||R|||.|||REQUIRED|||-NONE-|||1

S Так ось , усе , що ми маємо , – результат того , що ми віддаємо .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Здається , це наскільки запилена філософія , що я її пам'ятаю ще зі школи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||настільки|||REQUIRED|||-NONE-|||1

S Коли у мене запитують контакт перукаря / якими засобами по догляду за шкірою я користуюсь / де я придбала певну річ / звідки я дізналась про щось / де найсмачніший круасан у місті / чи маю знайомого психотерапевта / чи можу допомогти відредагувати резюме та дати кілька порад і так далі , то я залюбки ділюсь ( можу навіть сформувати гайд / прокласти маршрут ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||R|||,|||REQUIRED|||-NONE-|||1
A 9 10|||U||||||REQUIRED|||-NONE-|||1
A 15 16|||R|||,|||REQUIRED|||-NONE-|||1
A 21 22|||R|||,|||REQUIRED|||-NONE-|||1
A 27 28|||R|||,|||REQUIRED|||-NONE-|||1
A 33 34|||R|||,|||REQUIRED|||-NONE-|||1
A 38 39|||R|||,|||REQUIRED|||-NONE-|||1
A 55 56|||R|||ділюся|||REQUIRED|||-NONE-|||1
A 60 61|||R|||путівник|||REQUIRED|||-NONE-|||1
A 61 62|||R|||,|||REQUIRED|||-NONE-|||1

S Це те найменше від мене , що може зробити іншу людину більш гармонійною .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І це так надихає !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вірю , що мене зараз прочитали саме такі люди 🤗
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 10|||R|||.|||REQUIRED|||-NONE-|||1

S # 0133
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У війні без війни загинуло 69 радянських військових .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S За офіційними даними -- у результаті трагічних випадків і хвороб , адже бойових дій на Кубі буцімто не було .
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1

S А скільки їх насправді , безіменних і забутих , не повернулося з Острова Свободи , можна лише здогадуватися .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Хоча , рахунок іде на сотні . Їх там не було .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1
A 6 8|||R|||, їх|||REQUIRED|||-NONE-|||1

S Нас там не було .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Лише 1994 року Кабінет Міністрів України визнав “ кубинців ” воїнами - інтернаціоналістами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тоді , уперше за багато років , ми відчули себе потрібними -- нехай не тій , нехай цій країні .
A 11 12|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||вперше|||REQUIRED|||-NONE-|||1
A 11 12|||U||||||REQUIRED|||-NONE-|||1

S Ми відчули себе видимими .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ми могли говорити .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Нарешті , ми могли говорити .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1

S # 0142
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Що не так з політикою сусідства ЄС ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як стверджує Майкл Емерсон , розуміння історичного наративу формування самого Європейського союзу може допомогти нам зрозуміти те , як ЄС розробляє свої політики .
A 11 12|||R|||Союзу|||REQUIRED|||-NONE-|||0
A 11 12|||R|||Союзу|||REQUIRED|||-NONE-|||1

S Розширення Європейського союзу в 2004 році не лише збільшило склад з 15 до 25 держав - членів , але й суттєво змінило підходи у формуванні зовнішньої політики ЄС .
A 2 3|||R|||Союзу|||REQUIRED|||-NONE-|||0
A 10 11|||R|||від|||REQUIRED|||-NONE-|||0
A 2 3|||R|||Союзу|||REQUIRED|||-NONE-|||1

S Тому Європейську політику сусідства та процес розширення ЄС було розпочато фактично одночасно у 2004 році .
A 1 2|||R|||європейську|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Через вступ ще десяти країн , Брюсселю потрібно було швидко розробити узгоджену зовнішню політику щодо своїх нових сусідів , щоби виступити сильним і вигідним політичним і економічним партнером у регіоні .
A 5 6|||U||||||REQUIRED|||-NONE-|||0
A 5 6|||U||||||REQUIRED|||-NONE-|||1

S Яка ціль політики сусідства ЄС ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Метою політики сусідства ЄС було проголошено запобігання виникненню нових ліній розділення між розширеним Євросоюзом та його сусідами , і натомість посилення процвітання , стабільності та безпеки усіх в регіоні .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 17 18|||U||||||REQUIRED|||-NONE-|||1

S Політика сусідства має в своїй основі « євроцентричні » цінності демократії , верховенства права та поваги прав людини .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Політика сусідства ЄС пропонує чотири пріоритетні напрями : належне врядування ( good governance ) , спрямоване на створення справедливого , інклюзивного та стабільного суспільства з максимальною повагою до прав людини та громадянського суспільства ; економічний та соціальний розвиток , включаючи створення робочих місць для молоді , як ключові заходи для економічної стабілізації в регіоні ; співробітництво в секторі безпеки , в основному в галузі попередження конфліктів , боротьби з тероризмом та політики протидії радикалізації ; співпраця у сфері регулювання міграції та мобільності , яка стосується заходів із протидії нелегальної міграції , торгівлі людьми тощо .
A 45 46|||U||||||REQUIRED|||-NONE-|||0
A 45 46|||U||||||REQUIRED|||-NONE-|||1
A 47 48|||R|||ключовий|||REQUIRED|||-NONE-|||1
A 48 49|||R|||захід|||REQUIRED|||-NONE-|||1
A 50 50|||M|||забезпечення|||REQUIRED|||-NONE-|||1

S Нарешті , увага також приділяється енергетичній безпеці та кліматичним заходам .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Загалом , ідея політики сусідства полягає в тому , щоб зробити сусідів країн ЄС більш схожих на них самих .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 15 16|||R|||схожими|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1
A 15 16|||R|||схожими|||REQUIRED|||-NONE-|||1

S У цьому есе ми будемо торкатися певних проблемних питань на етапі формування політики сусідства , що спричинили необхідність її змін під впливом внутрішньо- та зовнішньополітичних викликів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Дизайн політики .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як стверджує Стефан Лене , сама ідея одного набору стандартів і процедур , що могли бути застосовані до всіх країн - сусідів Євросоюзу виявилася непридатною для ЄС : занадто амбітною для більшості партнерів і недостатньо привабливою для деяких з них .
A 23 23|||M|||,|||REQUIRED|||-NONE-|||0
A 38 39|||R|||із|||REQUIRED|||-NONE-|||0
A 23 24|||R|||виявилась|||REQUIRED|||-NONE-|||1
A 38 39|||R|||із|||REQUIRED|||-NONE-|||1

S Власне , концепція політики сусідства ЄС була сформована дещо поспіхом : Європейська комісія екстраполювала власний набір норм , законів та інструментів , не визначаючи при цьому , до якої міри закликати нових сусідів ЄС приймати aqui communitaire .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S До того ж , на етапі , коли офіційно проголошувалася політика сусідства , тривав так званий Барселонський процес : переговори щодо посилення партнерства між країнами ЄС та країнами Середземномор’я .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||U||||||REQUIRED|||-NONE-|||1
A 9 10|||R|||було проголошено|||REQUIRED|||-NONE-|||1
A 10 11|||R|||політику|||REQUIRED|||-NONE-|||1

S Підписана у 1995 році , Барселонська декларація передбачала співпрацю у трьох сферах задля « перетворення Середземноморського басейну на територію діалогу , обміну та співробітництва , що гарантує мир , стабільність і процвітання » .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 5|||U||||||REQUIRED|||-NONE-|||1

S Серед цих трьох сфер уже було передбачене економічне і фінансове співробітництво і поступове утворення зони вільної торгівлі .
A 11 12|||R|||та|||REQUIRED|||-NONE-|||0
A 6 7|||R|||передбачено|||REQUIRED|||-NONE-|||1

S У 2008 році було утворено Середземноморський союз , який включає у себе всі країни - члени ЄС та 15 країн Середземномор’я .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Після того , як Польща ввійшла до складу Європейського союзу , вона заручилася підтримкою країн Балтії та Швеції у активному просуванні ідеї посилення впливу ЄС на східних сусідів .
A 2 3|||U||||||REQUIRED|||-NONE-|||0
A 9 10|||R|||Союзу|||REQUIRED|||-NONE-|||0
A 9 10|||R|||Союзу|||REQUIRED|||-NONE-|||1

S Тож у 2008 році було проголошено Східне Партнерство .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Оскільки одна частина країн Євросоюзу була більше зацікавлена у співпраці з країнами Середземного моря , а інша , і , на мою думку , менш впливова – у співпраці зі східними сусідами , ідея єдиної політики сусідства зазнала краху ще на початку її формування .
A 26 27|||R|||—|||REQUIRED|||-NONE-|||0
A 26 27|||R|||—|||REQUIRED|||-NONE-|||1

S « Туманні перспективи » .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Нечіткі бенефітс співпраці , натомість вихначені зобовязання
A 5 6|||R|||визначені|||REQUIRED|||-NONE-|||0
A 6 7|||R|||зобов'язання|||REQUIRED|||-NONE-|||0
A 1 2|||R|||бенефіціари|||REQUIRED|||-NONE-|||1
A 5 6|||R|||визначені|||REQUIRED|||-NONE-|||1
A 6 7|||R|||зобов’язання|||REQUIRED|||-NONE-|||1
A 7 7|||M|||.|||REQUIRED|||-NONE-|||1

S Туречиина кейс
A 0 1|||R|||Туреччина|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Туреччина|||REQUIRED|||-NONE-|||1
A 2 2|||M|||.|||REQUIRED|||-NONE-|||1

S Медтодологія вступу ?
A 0 1|||R|||Методологія|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Методологія|||REQUIRED|||-NONE-|||1

S Чому так багато вимог до « друзів » ЄС ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Що означає бути сусідом ЄС ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Критика підходу « Все , крім інституцій » ( Романо Проді , президент ЄК )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||все|||REQUIRED|||-NONE-|||1
A 15 15|||M|||.|||REQUIRED|||-NONE-|||1

S Чи є політика сусідства ЄС тільки способом забезпечити мирних і безпечних сусідів ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S FTA ( Договори про вільну торгівлю ) – це імпорт цінностей ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зовнішньополітичні шторми
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 2|||M|||.|||REQUIRED|||-NONE-|||1

S Погіршення показників країн - сусідів
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 5|||M|||.|||REQUIRED|||-NONE-|||1

S Повільна реакція ЄС на революції , повставння у країнах - сусідах тощо
A 6 7|||R|||повстання|||REQUIRED|||-NONE-|||0
A 6 7|||R|||повстання|||REQUIRED|||-NONE-|||1
A 12 12|||M|||.|||REQUIRED|||-NONE-|||1

S Обмежена ефективність і ( =вплив ) політики ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||U||||||REQUIRED|||-NONE-|||1
A 4 5|||R|||вплив|||REQUIRED|||-NONE-|||1
A 5 6|||U||||||REQUIRED|||-NONE-|||1

S натомість розглянемо питання її ефективності .
A 0 1|||R|||Натомість|||REQUIRED|||-NONE-|||0
A 1 2|||R|||розгляньмо|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Натомість|||REQUIRED|||-NONE-|||1

S Під ефективністю ми розуміємо досягнення або ж прогрес у досягненні цілей у чотирьох ключових напрямах , перерахованих вище .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Результати Оцінки підтримки Європейським Союзом двох регіонів Європейської політики сусідства ( Схід та Південь ) свідчать , що вплив Європейської політики сусідства на запуск реформ у сфері управління був обмежений .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1

S Виділяються кошти ( 15 , 5 млрд євро ! ! ) – як вони витрачаються ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 13 14|||R|||їх|||REQUIRED|||-NONE-|||1
A 14 15|||R|||витрачають|||REQUIRED|||-NONE-|||1

S На що ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Своєрідний аудит політики
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 3|||M|||.|||REQUIRED|||-NONE-|||1

S Висновок
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Більшість даних вказують на те , що ще занадто рано надавати більш ніж орієнтовну відповідь з огляду на недавній характер ЄПС .
A 2 3|||R|||вказує|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0144
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Маю що сказати про український телеканал для окупоаваних територій .
A 7 8|||R|||окупованих|||REQUIRED|||-NONE-|||0
A 7 8|||R|||окупованих|||REQUIRED|||-NONE-|||1

S Державний канал « Дом » запустили в ефір на тимчасово окуповані РФ території , де зазвичай вже є покриття російськими каналами .
A 16 17|||R|||уже|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Метою каналу є « повернення жителів окупованих територій до культурного , політичного та громадського порядку денного України » .
A 0 1|||R|||Мета|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 85 % ефіру каналу буде інформаційно - розважальним , зробленим компаніями « 1 + 1 Медіа » ( Коломойський ) , « Інтер медіа груп » ( канал Інтер ) , « Медіа Група Україна » ( ТРК Україна , Ахметов ) та StarLightMedia ( СТБ , ICTV , Новий , Пінчук ) .
A 28 28|||M|||"|||REQUIRED|||-NONE-|||0
A 29 29|||M|||"|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Лише 1 годину на добу канал буде показувати власний контент , тобто новини .
A 7 8|||R|||показуватиме|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Все останнє — ретрансляція інших каналів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Гендиректор каналу — Юля Островська , колишніій директор з виробництва студії « Квартал - 95 » .
A 6 7|||R|||колишній|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||0
A 6 7|||R|||колишній|||REQUIRED|||-NONE-|||1
A 8 9|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1

S Канал створювали на основі каналу UATV .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Його консультантами стали ведучі на проросійському каналі 112-Україна Володимир Полуєв і Ганна Степанець .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Через співпрацю з 112 з каналу в січні звільнилось дві третини працівників .
A 4 5|||R|||із|||REQUIRED|||-NONE-|||0
A 8 9|||R|||звільнились|||REQUIRED|||-NONE-|||0
A 4 5|||R|||із|||REQUIRED|||-NONE-|||1

S Бюджет « Дому » на 2020 рік ( разом з Укрінформом ) складає 257 млн грн . 50 мільйонів для ATR не знайшли , зате знайшли 250 для « Дому » .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Інтер пропагує українофобську позицію й « вибачається » , що їм через закони доводиться частково мовити українською , війна у них вєлікая отєчєствєнная , а в Криму та Донбасі не все так однозначно .
A 21 21|||M|||"|||REQUIRED|||-NONE-|||0
A 23 23|||M|||"|||REQUIRED|||-NONE-|||0
A 21 21|||M|||“|||REQUIRED|||-NONE-|||1
A 23 23|||M|||”|||REQUIRED|||-NONE-|||1

S Донедавна Інтер взагалі належав російському « Першому каналу » , потім формального власника змінили .
A 1 1|||M|||"|||REQUIRED|||-NONE-|||0
A 2 2|||M|||"|||REQUIRED|||-NONE-|||0
A 2 3|||R|||узагалі|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Плюси та СТБ давно і з успіхом створюють низькоякісний заангажований контент , в ТРК Україна на Донбасі йде « громадянська війна » ( наприклад , серіал « Нє зарєкайся » ) , а 112 неодноразово критикувався за відсутність балансу думок і явно проросійську позицію .
A 13 13|||M|||"|||REQUIRED|||-NONE-|||0
A 15 15|||M|||"|||REQUIRED|||-NONE-|||0
A 35 36|||R|||критикували|||REQUIRED|||-NONE-|||1

S Один раз 112-й навіть намагався себе підірвати , але то вже інша історія .
A 2 3|||R|||112|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тепер простими словами :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Україна на окупованих Росією територіях показуватиме програми , створені або відвертими українофобами , або російськими виробниками .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Які « новини » зробить для глядачів канал з такими консультантами , легко собі уявити .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 9|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1

S Тепер весь Донбас , який хоч трохи сумнівається і не до кінця зомбований російським ТБ , з іншого , начебто українського боку , побачить те саме , що і з російського .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 16 17|||R|||із|||REQUIRED|||-NONE-|||1

S І пазл складеться .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S За наші з вами гроші , до речі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0146
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Пробач мене , - сказав я , - втім , я не думаю , що ти знайдеш Джолнса " .
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 10 11|||U||||||REQUIRED|||-NONE-|||0
A 2 3|||R|||мені|||REQUIRED|||-NONE-|||1
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1
A 8 9|||R|||—|||REQUIRED|||-NONE-|||1

S Таксі зупинилося перед одним з найбільш захопливих резиденцій на бульварі .
A 3 4|||R|||однією|||REQUIRED|||-NONE-|||0
A 3 4|||R|||однією|||REQUIRED|||-NONE-|||1

S Ходячий туди - сюди перед будинком був чоловік з довгими червоними вусами та з маркою детектива , яка майоріє на комірі його пальто .
A 8 9|||R|||із|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Перед будинком|||REQUIRED|||-NONE-|||1
A 4 7|||R|||ходив|||REQUIRED|||-NONE-|||1
A 18 19|||R|||майоріла|||REQUIRED|||-NONE-|||1
A 22 23|||R|||пальта|||REQUIRED|||-NONE-|||1

S Зараз та тоді чоловік би зголив ті вуса аби витерти лице , та тоді я б розпізнав одразу славетну візитівку великого детектива Нью-Йорка .
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Джолнс тримав гострий погляд на двері та вікна будинку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " Що ж , докторе , - сказав Найт , не стримуючи нотку тріумфу в його голосі , - ви бачили ?"
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 12 13|||R|||нотки|||REQUIRED|||-NONE-|||0
A 18 19|||R|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1
A 18 19|||R|||—|||REQUIRED|||-NONE-|||1

S " Це неймовірно , неймовірно ! " - я не міг втриматися вигукувати одразу як таксі поїхало на дорозі назад .
A 6 8|||R|||—|||REQUIRED|||-NONE-|||0
A 14 14|||M|||,|||REQUIRED|||-NONE-|||0
A 7 8|||R|||—|||REQUIRED|||-NONE-|||1

S " Втім , як ви це зробили ?
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Завдяки якому індуктивному процесу ... "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0155
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Шостий допис # хуізкопірайтер — про тексти для друку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Враховуємо все : буклети , лифлети , постери , листівки , навіть книги , якщо у бренду є така потреба .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||R|||ліфлети|||REQUIRED|||-NONE-|||1

S Схема роботи з ними , як із сайтами , але з серйознішими вимогами до грамотності , адже передрукувати наклад дорого .
A 10 11|||R|||зі|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 1 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Розпитуємо клієнта , для чого готується матеріал , яке його завдання , для кого призначений і за яких умов буде роздаватися .
A 20 21|||R|||роздаватиметься|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S На цьому етапі копірайтер може порадити цікавіший формат , ніж вигадала компанія .
A 9 10|||R|||аніж|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Наприклад , якщо бренд планує презентувати себе на конференції і готує матеріали в промопакет , копірайтер поставить під сумнів , чи буде ефективною звичайна листівка і чи звернуть на неї увагу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Також копірайтер враховує , чи підходить формат для тієї кількості інформації , яку бренду необхідно передати .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якщо це можна зробити одним реченням замість шести сторінок — формат скорочується .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І навпаки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Щоправда , виникає питання , як копірайтеру оцінювати свою роботу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Очевидно , розрахунок за знаками провокує його до нечесності .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 2 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Після узгодження формату копірайтер збирає інформацію .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Нормально , якщо компанії доводиться за його проханням рахувати бізнес - показники , просити у клієнтів відгуки , назначати з керівником інтерв’ю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Копірайтер не вигадує красиву інформацію , він її лише використовує .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 3 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Копірайтер нарешті доходить до того етапу , з яким його й асоціюють , — створює текст .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Пише з урахуванням верстки , пам’ятаючи визначені обсяги і обрану стилістику .
A 8 9|||R|||й|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 4 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Клієнт узгоджує текст , вносить правки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Від клієнта не вимагаються коментарі щодо мови і форми , лише перевірка фактів .
A 3 4|||R|||вимагають|||REQUIRED|||-NONE-|||0
A 4 5|||R|||коментарів|||REQUIRED|||-NONE-|||0
A 3 4|||R|||вимагають|||REQUIRED|||-NONE-|||1
A 4 5|||R|||коментарів|||REQUIRED|||-NONE-|||1
A 11 12|||R|||перевірки|||REQUIRED|||-NONE-|||1

S Якщо ж клієнт сумнівається , чи текст виконує поставлене завдання , він запитує про це копірайтера , і в діалозі вони знаходять відповідь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Сценарій , коли клієнт переписує текст , неприпустимий і означає одне з двох : 1 ) клієнт не перевірив кваліфікацію копірайтера під час знайомства ; 2 ) клієнт не вміє довіряти професіоналам .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 5 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Коли текст узгоджений , його вичитує коректор .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S На цьому етапі виправляються стилістичні , граматичні і пунктуаційні помилки , прибираються одруківки , форматування тексту набуває цілісності .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||виправляють|||REQUIRED|||-NONE-|||1

S 6 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Після верстки тексту копірайтер фінально вичитує текст , аби переконатися , що не з’явилося нових помилок і що дизайн правильно розставляє акценти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 7 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Копірайтер , якщо є можливість , підглядає , як аудиторія реагує на промоматеріал .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Залежно від результату , використовує фідбек або як бальзам на душу , або як мотивацію для професійного зростання .
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0170
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мутон
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S – Тільки ви чуєте свої думки ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Солдат заховався за монолітом поламаної стіни , піднявши зброю вверх , щоб не було видно що він там ховається , прислухаючись до кожного кроку який дробив цеглу як пісок .
A 15 15|||M|||,|||REQUIRED|||-NONE-|||0
A 24 24|||M|||,|||REQUIRED|||-NONE-|||0
A 27 27|||M|||,|||REQUIRED|||-NONE-|||0
A 20 21|||R|||прислухався|||REQUIRED|||-NONE-|||1
A 24 24|||M|||,|||REQUIRED|||-NONE-|||1
A 27 27|||M|||,|||REQUIRED|||-NONE-|||1

S Його крок був важким і кожний крок його тільки дратував більше .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У мене була лише одна спроба і вистрілити йому треба вище грудей , інакше весь удар прийдеться на броню і тоді він просто розірве мене свої кігтями .
A 19 19|||M|||,|||REQUIRED|||-NONE-|||0
A 25 26|||R|||своїми|||REQUIRED|||-NONE-|||0
A 6 7|||R|||,|||REQUIRED|||-NONE-|||1
A 8 9|||R|||в нього|||REQUIRED|||-NONE-|||1
A 19 19|||M|||,|||REQUIRED|||-NONE-|||1

S Знаючи що я досі тут він почав ламати усе довкола , і в один момент він замахнувся щоб розламати ту стіну за якою я ховався , це був момент якого я чекаю , бо я знаю що він близько і не очікує моєї появи .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 17 17|||M|||,|||REQUIRED|||-NONE-|||0
A 21 21|||M|||,|||REQUIRED|||-NONE-|||0
A 29 29|||M|||,|||REQUIRED|||-NONE-|||0
A 31 32|||R|||чекав|||REQUIRED|||-NONE-|||0
A 35 36|||R|||знав|||REQUIRED|||-NONE-|||0
A 36 36|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1
A 21 21|||M|||,|||REQUIRED|||-NONE-|||1
A 29 29|||M|||,|||REQUIRED|||-NONE-|||1
A 31 32|||R|||чекав|||REQUIRED|||-NONE-|||1
A 35 36|||R|||знав|||REQUIRED|||-NONE-|||1
A 36 36|||M|||,|||REQUIRED|||-NONE-|||1

S Вистрибуючи назад до протилежної стіни , вистрілює і попадаю .. в руку ? ні ! в момент коли він замахнувся він притримав руку , закриваючи голову , і постріл тільки завдав йому важкої рани , але стимулятори які вживлені в нього , блокують всі болючі відчуття штовхаючи його руйнувати і вбивати , і він метнувся з великою швидкістю на мене не даючи мені навіть шансу зробити другий постріл .
A 6 7|||R|||вистрілюю|||REQUIRED|||-NONE-|||0
A 13 14|||R|||Ні|||REQUIRED|||-NONE-|||0
A 17 17|||M|||,|||REQUIRED|||-NONE-|||0
A 20 21|||R|||,|||REQUIRED|||-NONE-|||0
A 21 21|||M|||то|||REQUIRED|||-NONE-|||0
A 37 37|||M|||,|||REQUIRED|||-NONE-|||0
A 43 44|||R|||усі|||REQUIRED|||-NONE-|||0
A 46 46|||M|||,|||REQUIRED|||-NONE-|||0
A 60 60|||M|||,|||REQUIRED|||-NONE-|||0
A 6 7|||R|||зробив постріл|||REQUIRED|||-NONE-|||1
A 8 9|||R|||влучив|||REQUIRED|||-NONE-|||1
A 9 10|||R|||...|||REQUIRED|||-NONE-|||1
A 10 11|||R|||У|||REQUIRED|||-NONE-|||1
A 13 14|||R|||Ні|||REQUIRED|||-NONE-|||1
A 15 69|||U||||||REQUIRED|||-NONE-|||1

S Я чув багато історій про цих горило - подібних зелених воїнів що можуть лише одним ударом можуть пробити броню яку навіть дробовик не пробиває . І такий один зараз летить просто на мене з піднятими руками які замахнулися добити надоїдливу комара .
A 6 9|||R|||горилоподібних|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 11 12|||R|||які|||REQUIRED|||-NONE-|||0
A 19 19|||M|||,|||REQUIRED|||-NONE-|||0
A 36 36|||M|||,|||REQUIRED|||-NONE-|||0
A 39 40|||R|||надоїдливого|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У момент , коли|||REQUIRED|||-NONE-|||1
A 1 2|||R|||він|||REQUIRED|||-NONE-|||1
A 2 4|||R|||замахнувся він притримав|||REQUIRED|||-NONE-|||1
A 4 6|||R|||руку , закриваючи|||REQUIRED|||-NONE-|||1
A 6 7|||R|||голову|||REQUIRED|||-NONE-|||1
A 7 8|||R|||,|||REQUIRED|||-NONE-|||1
A 8 10|||R|||і постріл тільки|||REQUIRED|||-NONE-|||1
A 10 11|||R|||завдав йому|||REQUIRED|||-NONE-|||1
A 11 12|||R|||важкої|||REQUIRED|||-NONE-|||1
A 12 13|||R|||рани|||REQUIRED|||-NONE-|||1
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1
A 13 14|||R|||але|||REQUIRED|||-NONE-|||1
A 14 15|||R|||стимулятори|||REQUIRED|||-NONE-|||1
A 15 15|||M|||,|||REQUIRED|||-NONE-|||1
A 15 16|||R|||які вживлені в нього|||REQUIRED|||-NONE-|||1
A 16 16|||M|||,|||REQUIRED|||-NONE-|||1
A 16 17|||R|||заблокували|||REQUIRED|||-NONE-|||1
A 17 18|||R|||всі|||REQUIRED|||-NONE-|||1
A 18 19|||R|||болючі|||REQUIRED|||-NONE-|||1
A 19 20|||R|||відчуття|||REQUIRED|||-NONE-|||1
A 20 20|||M|||,|||REQUIRED|||-NONE-|||1
A 20 23|||R|||штовхаючи його руйнувати і|||REQUIRED|||-NONE-|||1
A 23 24|||R|||вбивати|||REQUIRED|||-NONE-|||1
A 24 26|||R|||, і|||REQUIRED|||-NONE-|||1
A 26 27|||R|||він|||REQUIRED|||-NONE-|||1
A 27 28|||R|||метнувся|||REQUIRED|||-NONE-|||1
A 28 29|||R|||з|||REQUIRED|||-NONE-|||1
A 29 30|||R|||великою|||REQUIRED|||-NONE-|||1
A 30 31|||R|||швидкістю|||REQUIRED|||-NONE-|||1
A 33 34|||R|||,|||REQUIRED|||-NONE-|||1
A 34 35|||R|||не|||REQUIRED|||-NONE-|||1
A 35 36|||R|||даючи|||REQUIRED|||-NONE-|||1
A 36 37|||R|||мені|||REQUIRED|||-NONE-|||1
A 37 38|||R|||навіть шансу|||REQUIRED|||-NONE-|||1
A 38 39|||R|||зробити|||REQUIRED|||-NONE-|||1
A 39 40|||R|||другий|||REQUIRED|||-NONE-|||1
A 40 41|||R|||постріл|||REQUIRED|||-NONE-|||1

S З шаленим криком його руки долітаючи до моєї голови просто втратили той імпульс що мали на початку а тіло врізалися в стіну за крок до мене .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 13 13|||M|||,|||REQUIRED|||-NONE-|||0
A 17 17|||M|||,|||REQUIRED|||-NONE-|||0
A 19 20|||R|||врізалося|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Я чув|||REQUIRED|||-NONE-|||1
A 1 2|||R|||багато історій|||REQUIRED|||-NONE-|||1
A 2 10|||R|||про цих горилоподібних зелених воїнів|||REQUIRED|||-NONE-|||1
A 10 13|||R|||,|||REQUIRED|||-NONE-|||1
A 14 15|||R|||можуть|||REQUIRED|||-NONE-|||1
A 15 16|||R|||лише|||REQUIRED|||-NONE-|||1
A 16 17|||R|||одним|||REQUIRED|||-NONE-|||1
A 17 18|||R|||ударом|||REQUIRED|||-NONE-|||1
A 18 19|||R|||пробити|||REQUIRED|||-NONE-|||1
A 19 20|||R|||броню|||REQUIRED|||-NONE-|||1
A 20 20|||M|||,|||REQUIRED|||-NONE-|||1
A 20 21|||R|||яку|||REQUIRED|||-NONE-|||1
A 21 26|||R|||навіть дробовик не пробиває|||REQUIRED|||-NONE-|||1

S І коли дійшов звук пострілу снайперської гвинтівки я зрозумів , це не остання моя місія .
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R|||:|||REQUIRED|||-NONE-|||0
A 1 7|||R|||такий один зараз летить просто на мене|||REQUIRED|||-NONE-|||1
A 7 7|||M|||з|||REQUIRED|||-NONE-|||1
A 7 8|||R|||піднятими|||REQUIRED|||-NONE-|||1
A 8 9|||R|||руками|||REQUIRED|||-NONE-|||1
A 10 11|||R|||які|||REQUIRED|||-NONE-|||1
A 11 14|||R|||замахнулися добити|||REQUIRED|||-NONE-|||1
A 14 15|||R|||надоїдливого комара|||REQUIRED|||-NONE-|||1

S Він був останній за сьогодні .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 0|||M|||З шаленим криком його руки , долітаючи до моєї голови , просто втратили той імпульс ,|||REQUIRED|||-NONE-|||1
A 0 1|||R|||що мали на початку|||REQUIRED|||-NONE-|||1
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 1 1|||M|||а|||REQUIRED|||-NONE-|||1
A 1 1|||M|||тіло|||REQUIRED|||-NONE-|||1
A 1 1|||M|||врізалося|||REQUIRED|||-NONE-|||1
A 1 2|||R|||в|||REQUIRED|||-NONE-|||1
A 2 3|||R|||стіну|||REQUIRED|||-NONE-|||1
A 4 5|||R|||крок до мене|||REQUIRED|||-NONE-|||1

S Наші радари просканували місцевість щоб визначити аномальні хвилі які видають прибульці , хоча я не до кінця розумію як сам це працює , але відділ досліджень на базі робить чудову роботу , ці прилади ще не давали жодних збоїв .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 18 18|||M|||,|||REQUIRED|||-NONE-|||0
A 19 20|||R|||саме|||REQUIRED|||-NONE-|||0
A 0 0|||M|||І коли дійшов звук пострілу снайперської гвинтівки , я зрозумів , це не остання моя місія . Він був останній за сьогодні .|||REQUIRED|||-NONE-|||1
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1
A 18 18|||M|||,|||REQUIRED|||-NONE-|||1
A 19 20|||R|||саме|||REQUIRED|||-NONE-|||1

S - Вертаємось на базу ! - крикнув командир . - поранених несем на Ренджер , решта зберіть трупи та технології прибульців .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1
A 9 11|||R|||— Поранених|||REQUIRED|||-NONE-|||1

S Швидко !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ## База
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ми нарешті вдома .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це місце стало моїм домом від тоді коли мене забрали в новобранці з міста яке було розроблене прибульцями , але нам казали що це було лише наслідки отруєння .
A 5 6|||R|||,|||REQUIRED|||-NONE-|||0
A 6 7|||R|||відтоді|||REQUIRED|||-NONE-|||0
A 7 8|||R|||як|||REQUIRED|||-NONE-|||0
A 14 14|||M|||,|||REQUIRED|||-NONE-|||0
A 15 17|||R|||розробили|||REQUIRED|||-NONE-|||0
A 17 18|||R|||прибульці|||REQUIRED|||-NONE-|||0
A 19 20|||R|||хоча|||REQUIRED|||-NONE-|||0
A 22 22|||M|||,|||REQUIRED|||-NONE-|||0
A 26 27|||R|||наслідком|||REQUIRED|||-NONE-|||0
A 5 6|||R|||,|||REQUIRED|||-NONE-|||1
A 6 7|||R|||відтоді|||REQUIRED|||-NONE-|||1
A 7 8|||R|||як|||REQUIRED|||-NONE-|||1
A 14 14|||M|||,|||REQUIRED|||-NONE-|||1
A 15 17|||R|||розробили|||REQUIRED|||-NONE-|||1
A 17 18|||R|||прибульці|||REQUIRED|||-NONE-|||1
A 22 22|||M|||,|||REQUIRED|||-NONE-|||1
A 24 25|||R|||були|||REQUIRED|||-NONE-|||1

S Коли до мене підійшов майор Рено і змалював те як виглядають прибульці , я йому повірив , тому що він виглядав так наче бачив їх не вперше , згадуючи кожну дрібницю .
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R|||який|||REQUIRED|||-NONE-|||0
A 22 22|||M|||,|||REQUIRED|||-NONE-|||0
A 23 23|||M|||він|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1
A 9 10|||R|||який|||REQUIRED|||-NONE-|||1
A 22 22|||M|||,|||REQUIRED|||-NONE-|||1
A 23 23|||M|||він|||REQUIRED|||-NONE-|||1

S З того моменту пройшло 7 років .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ми досі воюємо з прибульцями і тримаємо усе в секреті , поки їх технології надто потужні щоб давати до них доступ іншим .
A 12 13|||R|||їхні|||REQUIRED|||-NONE-|||0
A 16 16|||M|||,|||REQUIRED|||-NONE-|||0
A 12 13|||R|||їхні|||REQUIRED|||-NONE-|||1
A 16 16|||M|||,|||REQUIRED|||-NONE-|||1

S На базі є група вчений яка була завербована ще на початку створення таємної організації X - COM , і вони зробили великий прорив у вивченні нових сплавів та плазмової зброї які використовують ворожі юніти .
A 4 5|||R|||вчених|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 30 30|||M|||,|||REQUIRED|||-NONE-|||0
A 30 31|||R|||що її|||REQUIRED|||-NONE-|||0
A 4 5|||R|||вчених|||REQUIRED|||-NONE-|||1
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 19 20|||R|||вона|||REQUIRED|||-NONE-|||1
A 20 21|||R|||зробила|||REQUIRED|||-NONE-|||1
A 30 30|||M|||,|||REQUIRED|||-NONE-|||1

S Частина з них уже використовується нашими підрозділами і показали себе дуже добре .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Все що нас не вбиває робить нас сильнішими .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1

S ## Псі - сила
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зазвичай усі дослідження на базі засекречені , але дещо вдається дізнатись , все ж таки ми перші хто зустрічається лицем до лиця з ворогом , і тримаємо в руках те що науковці беруться розібрати на деталі .
A 12 13|||R|||усе|||REQUIRED|||-NONE-|||0
A 17 17|||M|||,|||REQUIRED|||-NONE-|||0
A 30 30|||M|||,|||REQUIRED|||-NONE-|||0
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1
A 30 30|||M|||,|||REQUIRED|||-NONE-|||1

S На одній з місій , снайпер стверджував що він не міг довго прицілитись по мутону який мене шукав , тому що чув наче шепіт і постійно оглядався , бо думав що це Сектоїд який підкрався позаду , але скільки він не дивився і не міняв локації , шепіт повторювався , це його дуже налякало .
A 2 3|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||0
A 4 7|||R|||снайпер стверджував ,|||REQUIRED|||-NONE-|||0
A 15 15|||M|||,|||REQUIRED|||-NONE-|||0
A 30 30|||M|||,|||REQUIRED|||-NONE-|||0
A 33 33|||M|||,|||REQUIRED|||-NONE-|||0
A 2 3|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1
A 4 7|||R|||снайпер стверджував ,|||REQUIRED|||-NONE-|||1
A 12 13|||R|||прицілитися|||REQUIRED|||-NONE-|||1
A 13 14|||R|||до|||REQUIRED|||-NONE-|||1
A 14 15|||R|||мутона|||REQUIRED|||-NONE-|||1
A 15 15|||M|||,|||REQUIRED|||-NONE-|||1
A 30 30|||M|||,|||REQUIRED|||-NONE-|||1
A 33 33|||M|||,|||REQUIRED|||-NONE-|||1

S Але те що ми побачили на наступній місії лякало усіх членів підрозділу , бо ми усі чули ці звуки .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R|||всіх|||REQUIRED|||-NONE-|||0
A 15 16|||R|||всі|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1

S Як завжди ми прилетіли на Ренджері , і висадились в безпечній зоні , яка показувала що на території десяток мутонів і пару сектоїдів - схоже на групу тетору , щоб схилити країн прийняти з ними договір про " мир " , який виглядав як капітуляція .
A 6 7|||U||||||REQUIRED|||-NONE-|||0
A 9 10|||R|||у|||REQUIRED|||-NONE-|||0
A 15 15|||M|||,|||REQUIRED|||-NONE-|||0
A 23 24|||R|||—|||REQUIRED|||-NONE-|||0
A 31 32|||R|||країни|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 6 8|||R|||та|||REQUIRED|||-NONE-|||1
A 9 10|||R|||у|||REQUIRED|||-NONE-|||1
A 15 15|||M|||,|||REQUIRED|||-NONE-|||1
A 27 28|||R|||терору|||REQUIRED|||-NONE-|||1
A 31 32|||R|||країни|||REQUIRED|||-NONE-|||1

S Але коли ми побачили корабель на якому вони прибули , який був розміром з квартал і висотою з 5ти поверховий будинок , командир розпорядився діяти за новою тактикою : група 8ми людей розділяється на 3 групи , 2 снайпера засідають на високій точці і прикривають інші групи по 3 людей , що заходять корабель з двох сторін .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 18 20|||R|||п'ятиповерховий|||REQUIRED|||-NONE-|||0
A 30 31|||R|||8-ми|||REQUIRED|||-NONE-|||0
A 38 39|||R|||снайпери|||REQUIRED|||-NONE-|||0
A 54 55|||R|||із|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 18 20|||R|||п'ятиповерховий|||REQUIRED|||-NONE-|||1
A 30 31|||R|||8-ми|||REQUIRED|||-NONE-|||1
A 38 39|||R|||снайпери|||REQUIRED|||-NONE-|||1
A 49 50|||R|||людини|||REQUIRED|||-NONE-|||1
A 53 53|||M|||на|||REQUIRED|||-NONE-|||1
A 54 55|||R|||із|||REQUIRED|||-NONE-|||1

S Корабель був достатньо великий , що в нього було два входу і цим ми і вирішили скористатись .
A 10 11|||R|||входи|||REQUIRED|||-NONE-|||0
A 10 11|||R|||входи|||REQUIRED|||-NONE-|||1
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1
A 16 17|||R|||скористатися|||REQUIRED|||-NONE-|||1

S Створивши шум з обох сторін ми можемо легше стримувати їх всередині і їм важче буде ховатися , крім того психологічний фактор того , що їх обійшли з двох сторін , складало враження наче нас більше .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R|||усередині|||REQUIRED|||-NONE-|||0
A 19 19|||M|||діяв|||REQUIRED|||-NONE-|||0
A 23 24|||R|||якщо|||REQUIRED|||-NONE-|||0
A 32 32|||M|||,|||REQUIRED|||-NONE-|||0
A 2 3|||R|||із|||REQUIRED|||-NONE-|||1
A 10 11|||R|||усередині|||REQUIRED|||-NONE-|||1
A 16 17|||R|||.|||REQUIRED|||-NONE-|||1
A 17 18|||R|||Окрім|||REQUIRED|||-NONE-|||1
A 32 32|||M|||,|||REQUIRED|||-NONE-|||1

S коли ми зайняли зручну позицію біля дверей , а снайпери підійшли щоб прикривати прохід , ми почали штурм водночас , щоб не дати ворогові реагувати і не дати сховатися , розстрілюючи з обох сторін .
A 0 1|||R|||Коли|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Коли|||REQUIRED|||-NONE-|||1
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1

S Все пройшло добре , тактичних хід виправдав себе , і ми зустрілись в центрі корабля біля єдиного входу який вів на командний центр .
A 4 5|||R|||тактичний|||REQUIRED|||-NONE-|||0
A 12 13|||R|||у|||REQUIRED|||-NONE-|||0
A 18 18|||M|||,|||REQUIRED|||-NONE-|||0
A 4 5|||R|||тактичний|||REQUIRED|||-NONE-|||1
A 11 12|||R|||зустрілися|||REQUIRED|||-NONE-|||1
A 18 18|||M|||,|||REQUIRED|||-NONE-|||1

S Ми очікували побачити там командира - сектоїда , і взяти його в полон .
A 7 8|||U||||||REQUIRED|||-NONE-|||0
A 7 8|||U||||||REQUIRED|||-NONE-|||1

S Лише пару днів тому , у нас успішно пройшов усі тести капсула для утримання прибульців .
A 4 5|||U||||||REQUIRED|||-NONE-|||0
A 8 9|||R|||пройшла|||REQUIRED|||-NONE-|||0
A 9 10|||R|||всі|||REQUIRED|||-NONE-|||0
A 4 5|||U||||||REQUIRED|||-NONE-|||1
A 5 6|||R|||в|||REQUIRED|||-NONE-|||1
A 8 11|||R|||пройшла тестування|||REQUIRED|||-NONE-|||1

S Ми можемо дізнатися багато цінного від командира , що не знають їх рядові солдати .
A 8 9|||R|||чого|||REQUIRED|||-NONE-|||0
A 11 12|||R|||їхні|||REQUIRED|||-NONE-|||0
A 10 12|||R|||можуть знати їхні|||REQUIRED|||-NONE-|||1

S Ми стояли усі біля дверей і вели зворотній відлік : 3 - 2 - 1 - штрум .
A 2 3|||R|||всі|||REQUIRED|||-NONE-|||0
A 7 8|||R|||зворотний|||REQUIRED|||-NONE-|||0
A 11 12|||R|||—|||REQUIRED|||-NONE-|||0
A 13 14|||R|||—|||REQUIRED|||-NONE-|||0
A 15 16|||R|||—|||REQUIRED|||-NONE-|||0
A 16 17|||R|||штурм|||REQUIRED|||-NONE-|||0
A 11 12|||R|||,|||REQUIRED|||-NONE-|||1
A 13 14|||R|||,|||REQUIRED|||-NONE-|||1
A 15 16|||R|||,|||REQUIRED|||-NONE-|||1
A 16 17|||R|||штурм|||REQUIRED|||-NONE-|||1

S Потрібно діяти швидко , щоб не дати і найменшого шансу сфокусуватися на нас , розділитися по всій кімнаті і вести прикривающий вогонь , але як тільки перший з нас забіг в всередину , зупинився прямо в проході і закляк і це було не здивування чи шок , він просто зупинився наче так і хотів .
A 20 21|||U||||||REQUIRED|||-NONE-|||0
A 27 28|||R|||із|||REQUIRED|||-NONE-|||0
A 30 31|||U||||||REQUIRED|||-NONE-|||0
A 33 33|||M|||то|||REQUIRED|||-NONE-|||0
A 39 39|||M|||,|||REQUIRED|||-NONE-|||0
A 50 50|||M|||,|||REQUIRED|||-NONE-|||0
A 7 7|||M|||їм|||REQUIRED|||-NONE-|||1
A 20 21|||U||||||REQUIRED|||-NONE-|||1
A 22 22|||M|||під прикриттям|||REQUIRED|||-NONE-|||1
A 27 28|||R|||із|||REQUIRED|||-NONE-|||1
A 30 32|||R|||усередину|||REQUIRED|||-NONE-|||1
A 39 39|||M|||,|||REQUIRED|||-NONE-|||1
A 50 50|||M|||,|||REQUIRED|||-NONE-|||1

S Його лице було спокійне і він выпрямившись дивився прямо , потім різко розвернувся і вистрілив в наступного що прямував за ним .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 15 16|||R|||у|||REQUIRED|||-NONE-|||0
A 17 17|||M|||,|||REQUIRED|||-NONE-|||0
A 17 18|||R|||який|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 15 16|||R|||у|||REQUIRED|||-NONE-|||1
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1

S Третій повалив його на підлогу , і вибив з рук зброю .
A 5 6|||U||||||REQUIRED|||-NONE-|||0
A 8 9|||R|||із|||REQUIRED|||-NONE-|||0
A 5 6|||U||||||REQUIRED|||-NONE-|||1

S Сержан позаду мене почав кричати , кинувши гвинтівку та побіг з ножем вперед .
A 0 1|||R|||Сержант|||REQUIRED|||-NONE-|||0
A 6 7|||R|||кинув|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||0
A 12 13|||R|||уперед|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Сержант|||REQUIRED|||-NONE-|||1
A 6 7|||R|||кинув|||REQUIRED|||-NONE-|||1
A 10 11|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1
A 12 13|||R|||уперед|||REQUIRED|||-NONE-|||1

S Всередині стояв дивний туман , який не давав розгледіти що нічого далі 2 ох метрів .
A 0 1|||R|||Усередині|||REQUIRED|||-NONE-|||0
A 9 10|||U||||||REQUIRED|||-NONE-|||0
A 12 13|||R|||2-х|||REQUIRED|||-NONE-|||0
A 13 14|||U||||||REQUIRED|||-NONE-|||0
A 9 10|||U||||||REQUIRED|||-NONE-|||1
A 12 13|||R|||2-х|||REQUIRED|||-NONE-|||1
A 13 14|||U||||||REQUIRED|||-NONE-|||1

S Складалося враження що гравітація в цій кімнаті була сильніша ніж зовні , але це лише було наше незвичне сприйняття того явища що нас усіх тиснув неймовірної псі-сили новий прибулець , як ми його потім назвемо Небесний .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 21 21|||M|||,|||REQUIRED|||-NONE-|||0
A 30 31|||R|||якого|||REQUIRED|||-NONE-|||0
A 32 33|||U||||||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1
A 21 21|||M|||,|||REQUIRED|||-NONE-|||1
A 35 35|||M|||,|||REQUIRED|||-NONE-|||1

S Високий , худощавий та закутаний у накидку як монах який рідко показує своє обличчя .
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1

S Ми помітили дві пари рук коли він їх піднімав , але можливо він має три пари .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 12 12|||M|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1
A 12 12|||M|||,|||REQUIRED|||-NONE-|||1

S Я помітив , що мені легше протидіяти цій силі ніж моїм товаришам .
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1

S І часу було не багато , до нас уже приближался мутони які бачили нашу безпорадність і хотіли якомога швидше розірвати нас на шматки .
A 3 5|||R|||небагато|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 3 5|||R|||небагато|||REQUIRED|||-NONE-|||1
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1

S Залишалось лише зібрати всю свою силу і піднятися на балкон , щоб з зручної позиції знищити нашу головну перешкоду - Небесного .
A 12 13|||R|||зі|||REQUIRED|||-NONE-|||0
A 19 20|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Залишилося|||REQUIRED|||-NONE-|||1
A 12 13|||R|||зі|||REQUIRED|||-NONE-|||1
A 19 20|||R|||—|||REQUIRED|||-NONE-|||1

S Я відчував як сили покидають мене , але це був єдиний спосіб , який мені вдалося виконати успішно , проте коли я знаходився там , мене ранили пару плазмових вистрелів .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 26 27|||R|||поранили|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1

S Ми так і не змогли взяти його живим , але мені вдалося врятувати більшість бійців - це були єдині думки в голові , коли я лежав і втрачав свідомість від втрати крові .
A 15 16|||R|||—|||REQUIRED|||-NONE-|||0
A 15 16|||R|||—|||REQUIRED|||-NONE-|||1

S # 0172
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лєна принесла стосик дисків з гуртожитського філологічного минулого , щоб я здала на переробку .
A 4 5|||R|||із|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Лена|||REQUIRED|||-NONE-|||1
A 4 5|||R|||із|||REQUIRED|||-NONE-|||1

S Піратська музика у 2005 - 2007 у нас кочувала саме так .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||впродовж|||REQUIRED|||-NONE-|||1
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S Сиджу перебираю , кожен диск підіймає у пам'яті хвилю студентських спогадів .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1

S Серед українського я тоді слухала Океан Ельзи , лірику Пономарьова , Гадюкіних , ВВ , ТНМК , Тартака , Бум Бокс , Фактично Самі і , звісно , Крихітку Цахес .
A 0 1|||R|||З|||REQUIRED|||-NONE-|||0
A 5 5|||M|||"|||REQUIRED|||-NONE-|||0
A 7 7|||M|||"|||REQUIRED|||-NONE-|||0
A 13 13|||M|||"|||REQUIRED|||-NONE-|||0
A 14 14|||M|||"|||REQUIRED|||-NONE-|||0
A 15 15|||M|||"|||REQUIRED|||-NONE-|||0
A 16 16|||M|||"|||REQUIRED|||-NONE-|||0
A 17 17|||M|||"|||REQUIRED|||-NONE-|||0
A 18 18|||M|||"|||REQUIRED|||-NONE-|||0
A 19 20|||R|||"|||REQUIRED|||-NONE-|||0
A 20 21|||R|||Бумбокс|||REQUIRED|||-NONE-|||0
A 21 21|||M|||"|||REQUIRED|||-NONE-|||0
A 22 22|||M|||"|||REQUIRED|||-NONE-|||0
A 24 24|||M|||" ,|||REQUIRED|||-NONE-|||0
A 28 28|||M|||"|||REQUIRED|||-NONE-|||0
A 30 30|||M|||"|||REQUIRED|||-NONE-|||0
A 0 1|||R|||З|||REQUIRED|||-NONE-|||1
A 5 5|||M|||“|||REQUIRED|||-NONE-|||1
A 7 7|||M|||”|||REQUIRED|||-NONE-|||1
A 13 13|||M|||“|||REQUIRED|||-NONE-|||1
A 13 14|||R|||В В|||REQUIRED|||-NONE-|||1
A 14 14|||M|||”|||REQUIRED|||-NONE-|||1
A 15 15|||M|||“|||REQUIRED|||-NONE-|||1
A 16 16|||M|||”|||REQUIRED|||-NONE-|||1
A 17 17|||M|||“|||REQUIRED|||-NONE-|||1
A 17 18|||R|||Тартак|||REQUIRED|||-NONE-|||1
A 18 18|||M|||”|||REQUIRED|||-NONE-|||1
A 19 20|||R|||“|||REQUIRED|||-NONE-|||1
A 20 21|||R|||Бумбокс|||REQUIRED|||-NONE-|||1
A 21 21|||M|||”|||REQUIRED|||-NONE-|||1
A 22 22|||M|||“|||REQUIRED|||-NONE-|||1
A 24 24|||M|||”|||REQUIRED|||-NONE-|||1

S Кажу : Крихітку не здаємо , я 14-го йду на концерт -- понесу підписати !
A 11 12|||R|||—|||REQUIRED|||-NONE-|||0
A 2 2|||M|||“|||REQUIRED|||-NONE-|||1
A 11 12|||R|||,|||REQUIRED|||-NONE-|||1
A 15 15|||M|||”|||REQUIRED|||-NONE-|||1

S Пісні з цього альбому всі знають напам'ять .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " В мене є мен і він мене має право " ... Ти уявляєш ! -- Згадую , як зачаровано цитував мені Сірьожа , маючи на увазі щось своє .
A 15 17|||R|||— згадую|||REQUIRED|||-NONE-|||0
A 0 0|||M|||“|||REQUIRED|||-NONE-|||1
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 10 12|||R|||... "|||REQUIRED|||-NONE-|||1
A 15 15|||M|||”|||REQUIRED|||-NONE-|||1
A 15 17|||R|||— згадую|||REQUIRED|||-NONE-|||1

S А я доповнювала : Яка алітерація .
A 4 5|||R|||яка|||REQUIRED|||-NONE-|||0
A 4 4|||M|||“|||REQUIRED|||-NONE-|||1
A 6 6|||M|||”|||REQUIRED|||-NONE-|||1

S У мене була таємна електронна скринька на першому курсі для особливих листів , які я загадково підписувала " Невиліковно вільна " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зірки стали ближчими , вони їздять в метро і запитують нас у фейсбуці через роки , чи співати на концерті lumipallo .
A 6 7|||R|||у|||REQUIRED|||-NONE-|||0
A 20 21|||M|||“ Lumipallo|||REQUIRED|||-NONE-|||1
A 21 21|||M|||”|||REQUIRED|||-NONE-|||1

S Таке питаєте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0175
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Introduction у сучаний стан сучасного мистецтва ( ну як сучасний -- починаючи з Дюшана ) .
A 2 3|||R|||сучасний|||REQUIRED|||-NONE-|||0
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1
A 10 11|||R|||, -|||REQUIRED|||-NONE-|||1

S Адекватна відверта рефлексія .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Характерна цитата :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Є багато точок по всьому світу , на різних рівнях , у різних місцях , різні медіа використовуються для експериментів , і ми живемо в цьому глобалізованому , плюралістичному світі мистецтва , через який перетікають ріки грошей і він так само різний , як і ми з вами .
A 37 37|||M|||,|||REQUIRED|||-NONE-|||0
A 3 4|||R|||у|||REQUIRED|||-NONE-|||1
A 5 6|||R|||світі|||REQUIRED|||-NONE-|||1
A 17 18|||R|||використовують|||REQUIRED|||-NONE-|||1
A 37 37|||M|||,|||REQUIRED|||-NONE-|||1

S Переважно в ньому крутиться сміття , але так було завжди .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Проте дещо в цьому світі абсолютно дивовижне .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0177
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Воланд пильно подивився на неї і посунув до неї коліно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||дивився|||REQUIRED|||-NONE-|||1

S Гаряча , як лава , жижа обпікала руки , але Маргарита , що не кривлячись , намагаючись не завдавати болю , втирала її в коліно .
A 12 13|||U||||||REQUIRED|||-NONE-|||0
A 14 15|||R|||скривившись|||REQUIRED|||-NONE-|||0
A 12 13|||U||||||REQUIRED|||-NONE-|||1
A 14 15|||R|||скривившись|||REQUIRED|||-NONE-|||1

S - Наближені стверджують , що це ревматизм , - сказав Воланд , не зводячи очей з Маргарити , - але я сильно підозрюю , що цей біль в коліні залишений мені на пам'ять однією чарівною відьмою , з якою я близько познайомився в тисячу п'ятсот сімдесят першому році в Брокенскіх горах , на чортовій кафедрі .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 18 19|||R|||—|||REQUIRED|||-NONE-|||0
A 27 28|||R|||у|||REQUIRED|||-NONE-|||0
A 29 30|||R|||залишила|||REQUIRED|||-NONE-|||0
A 33 34|||R|||одна|||REQUIRED|||-NONE-|||0
A 34 35|||R|||чарівна|||REQUIRED|||-NONE-|||0
A 35 36|||R|||відьма|||REQUIRED|||-NONE-|||0
A 43 44|||R|||тисяча|||REQUIRED|||-NONE-|||0
A 49 50|||R|||Брокенських|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 8 9|||R|||—|||REQUIRED|||-NONE-|||1
A 15 16|||R|||із|||REQUIRED|||-NONE-|||1
A 18 19|||R|||—|||REQUIRED|||-NONE-|||1
A 29 30|||R|||залишила|||REQUIRED|||-NONE-|||1
A 32 33|||R|||пам’ять|||REQUIRED|||-NONE-|||1
A 33 34|||R|||одна|||REQUIRED|||-NONE-|||1
A 34 35|||R|||чарівна|||REQUIRED|||-NONE-|||1
A 35 36|||R|||відьма|||REQUIRED|||-NONE-|||1
A 43 44|||R|||тисяча|||REQUIRED|||-NONE-|||1
A 49 50|||R|||Брокенських|||REQUIRED|||-NONE-|||1

S - Ах , чи може це бути ! - сказала Маргарита .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 8 9|||R|||—|||REQUIRED|||-NONE-|||1

S - Дурниці !
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Років через триста це пройде .
A 1 2|||R|||за|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Мені порадили безліч ліків , але я по-старому дотримуюся бабусиних засобів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вражаючі трави залишила в спадок погана старенька , моя бабуся !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S До речі , скажіть , а ви не страждаєте чимось ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Може бути , у вас є який - небудь сум , отруююча душу , туга ?
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 11 13|||R|||туга|||REQUIRED|||-NONE-|||0
A 14 15|||R|||що отруює душу|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1
A 11 13|||R|||туга|||REQUIRED|||-NONE-|||1
A 14 15|||R|||що отруює душу|||REQUIRED|||-NONE-|||1

S # 0180
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Але Лі і я встановили палатку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||та|||REQUIRED|||-NONE-|||1

S Через річку було видно з десяток маленьких гір густо вкритих кедрами , але жоден з них не був у форму сідла .
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 13 14|||R|||жодна|||REQUIRED|||-NONE-|||0
A 14 15|||R|||із|||REQUIRED|||-NONE-|||0
A 17 18|||R|||була|||REQUIRED|||-NONE-|||0
A 19 20|||R|||формі|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1
A 13 14|||R|||жодна|||REQUIRED|||-NONE-|||1
A 14 15|||R|||із|||REQUIRED|||-NONE-|||1
A 17 18|||R|||була|||REQUIRED|||-NONE-|||1
A 19 20|||R|||формі|||REQUIRED|||-NONE-|||1

S Це нам не завадило .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Видимість оманлива .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Форма сідла , як і краса , можливо існує тільки в очах спростерігача .
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 12 13|||R|||спостерігача|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1
A 12 13|||R|||спостерігача|||REQUIRED|||-NONE-|||1

S Я та онук скарбу обшукали цей покритий кедрами схил з такою прискіпливістю , з якою панянка шукає в себе блоху .
A 3 3|||M|||власника|||REQUIRED|||-NONE-|||0
A 9 10|||R|||із|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ми дослідили кожен схил , вершину , окружність , впадину , кут , укіс , і заглибину на кожному з них дві милі вгору і вниз попри річку .
A 14 15|||U||||||REQUIRED|||-NONE-|||0
A 14 15|||U||||||REQUIRED|||-NONE-|||1

S Ми провели чотири дні роблячи це .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Після цього ми запрягли гнідого та саврасого , і повезли остатки кави і бекону сто сорок миль назад до Кончо - Сіті .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 7 8|||U||||||REQUIRED|||-NONE-|||1

S # 0188
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Підшипники маточини сконструйовані таким чином , що їх ресурс пробігу легко може досягати більше 200 000 км .
A 7 8|||R|||їхній|||REQUIRED|||-NONE-|||0
A 14 14|||M|||ніж|||REQUIRED|||-NONE-|||0
A 7 8|||R|||їхній|||REQUIRED|||-NONE-|||1

S Однак , деякі причини можуть призвести до їх передчасного пошкодження та відповідно - скорочення терміну служби : в 70 % випадків - це погане змащення ; у 18 % - забруднення , а у 10 % - неправильний монтаж .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 7 8|||R|||їхнього|||REQUIRED|||-NONE-|||0
A 12 13|||R|||—|||REQUIRED|||-NONE-|||0
A 13 13|||M|||до|||REQUIRED|||-NONE-|||0
A 21 22|||R|||—|||REQUIRED|||-NONE-|||0
A 29 30|||R|||—|||REQUIRED|||-NONE-|||0
A 36 37|||R|||—|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1
A 7 8|||R|||їхнього|||REQUIRED|||-NONE-|||1
A 12 13|||U||||||REQUIRED|||-NONE-|||1
A 21 22|||R|||—|||REQUIRED|||-NONE-|||1
A 29 30|||R|||—|||REQUIRED|||-NONE-|||1
A 36 37|||R|||—|||REQUIRED|||-NONE-|||1

S Ми пропонуємо комплексне рішення для коректного монтажу підшипника маточини - інструменти від бренду Vigor .
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 9 10|||R|||—|||REQUIRED|||-NONE-|||1
A 13 13|||M|||“|||REQUIRED|||-NONE-|||1
A 14 14|||M|||”|||REQUIRED|||-NONE-|||1

S Переглядайте відео встановлення запчастини , під час якого були використані :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - набір інструментів для монтажу та демонтажу підшипників маточини ( арт . V4680 ) - завдяки функції регулювання підходить до всіх наявних на ринку , а також нових типів компактних підшипників маточини .
A 14 15|||R|||—|||REQUIRED|||-NONE-|||0
A 14 15|||R|||(|||REQUIRED|||-NONE-|||1
A 32 32|||M|||)|||REQUIRED|||-NONE-|||1

S тисніть сюди
A 0 1|||R|||Тисніть|||REQUIRED|||-NONE-|||0
A 2 2|||M|||.|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Тисніть|||REQUIRED|||-NONE-|||1
A 2 2|||M|||;|||REQUIRED|||-NONE-|||1

S - гідравлічний насос з педальним приводом ( арт . V2847 ) тисніть сюди
A 11 11|||M|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||із|||REQUIRED|||-NONE-|||1
A 11 12|||M|||. Тисніть|||REQUIRED|||-NONE-|||1
A 13 13|||M|||;|||REQUIRED|||-NONE-|||1

S - гідравлічний циліндр для набору монтажу та демонтажу підшипника маточини ( арт . V2854 ) тисніть сюди
A 15 15|||M|||—|||REQUIRED|||-NONE-|||0
A 15 16|||M|||. Тисніть|||REQUIRED|||-NONE-|||1
A 17 17|||M|||.|||REQUIRED|||-NONE-|||1

S Замовляйте продукцію в BM Parts
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 3|||M|||“|||REQUIRED|||-NONE-|||1
A 5 5|||M|||” .|||REQUIRED|||-NONE-|||1

S # 0192
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Він чекав близько двадцяти хвилин , а потім високий чоловік у довгому пальто , з коміром , піднятим до вух , швидко перейшов дорогу з іншої сторони вулиці .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 12 13|||R|||пальті|||REQUIRED|||-NONE-|||1
A 13 14|||U||||||REQUIRED|||-NONE-|||1

S Він шов прямо до очікуючого .
A 1 2|||R|||ішов|||REQUIRED|||-NONE-|||0
A 4 5|||R|||очікувача|||REQUIRED|||-NONE-|||0
A 1 2|||R|||ішов|||REQUIRED|||-NONE-|||1
A 4 4|||M|||того ,|||REQUIRED|||-NONE-|||1
A 4 5|||R|||хто очікував|||REQUIRED|||-NONE-|||1

S " Боб , це ти ? " він запитав із сумнівом .
A 1 2|||R|||Бобе|||REQUIRED|||-NONE-|||0
A 7 7|||M|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 1 2|||R|||Бобе|||REQUIRED|||-NONE-|||1
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1

S " Це ти , Джиммі Уеллс ? " вигукнув чоловік в дверях .
A 5 6|||R|||Веллсе|||REQUIRED|||-NONE-|||0
A 8 8|||M|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R|||у|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 5 6|||R|||Веллс|||REQUIRED|||-NONE-|||1
A 7 8|||R|||—|||REQUIRED|||-NONE-|||1
A 10 11|||R|||у|||REQUIRED|||-NONE-|||1

S " Боже мій ! " вигукнув новоприбулий , схопивши обидві руки іншого своїми .
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 4 5|||U||||||REQUIRED|||-NONE-|||1

S " Це Боб , жодного сумніву .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Я був переконаний , що знайду тебе тут , якщо ти ще досі існуєш .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Так , так , так !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Двадцять років - довгий час .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1

S Старі часи минули , Боб ; я б хотів аби вони не закінчились , щоб ми могли ще раз повечеряти тут .
A 4 5|||R|||Бобе|||REQUIRED|||-NONE-|||0
A 4 5|||R|||Бобе|||REQUIRED|||-NONE-|||1
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1

S Як тобі жилось на Заході , старий ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||жилося|||REQUIRED|||-NONE-|||1
A 8 9|||U||||||REQUIRED|||-NONE-|||1

S # 0196
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S — Що чую я ?! — заспівала вона як зазвичай лунають оперні співаки , коли чують щось жахливе .
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1

S — Як ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Що ви сказали ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Повторіть , повторіть ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S — Я ... я кохаю вас ! — повторив Володя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||Я|||REQUIRED|||-NONE-|||1

S І вже без будь-якої участі своєї волі , нічого не розуміючи та не тямлячи , він зробив пів кроку до Нюти і взяв її за руку вище кисті .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В очах його потемніло і виступили сльози , увесь світ перетворився на один великий , волохатий рушник , від якого пахло купальнею .
A 2 3|||R|||йому|||REQUIRED|||-NONE-|||0
A 14 15|||U||||||REQUIRED|||-NONE-|||1

S — Браво , браво ! — почув він веселий сміх .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S — Чого ж ви мовчите ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Хочу , щоб ви говорили !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ну ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Бачачи , що йому не заважають тримати руку , Володя глянув на усміхнене обличчя Нюти і незграбно , незручно взяв обома руками її за талію , при чому кисті обох його рук зійшлися на її спині .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Він тримав її обома руками за талію , а вона , закинув на потилицю руки та показуючи ямочки на ліктях , поправляла під хусткою зачіску і говорила покійним голосом :
A 11 12|||R|||закинувши|||REQUIRED|||-NONE-|||0
A 27 28|||R|||спокійним|||REQUIRED|||-NONE-|||0
A 11 12|||R|||закинувши|||REQUIRED|||-NONE-|||1
A 27 28|||R|||спокійним|||REQUIRED|||-NONE-|||1
A 29 30|||R|||.|||REQUIRED|||-NONE-|||1

S # 0198
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S « Китайська Кімната » – в’язниця для роботів
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||кімната|||REQUIRED|||-NONE-|||1

S Із стрімким розвитком у галузі штучного інтелекту та реальними перспективами взаємодії з ним у багатьох царинах повсякденного життя , справедливо постають питання про те , як варто себе з ним поводити .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 18 19|||U||||||REQUIRED|||-NONE-|||1

S Ці питання простягаються далеко за межі практичного та сягають морально - філософських проблем , що постають перед нами , коли ми уявляємо собі предмет , який поводиться ніби він живий .
A 2 3|||R|||виходять|||REQUIRED|||-NONE-|||0
A 7 8|||R|||і|||REQUIRED|||-NONE-|||0
A 28 29|||U||||||REQUIRED|||-NONE-|||0
A 27 27|||M|||,|||REQUIRED|||-NONE-|||1

S Багато хто вже ставиться до роботів як до живих істот , а дехто згадує славнозвісний тест Тюринґа , коли роботу можна приписувати людську свідомість , якщо після спілкування з ним складеться враження , ніби він людина .
A 16 17|||R|||Тюрінґа|||REQUIRED|||-NONE-|||0
A 19 20|||R|||роботові|||REQUIRED|||-NONE-|||0
A 35 35|||M|||—|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 16 17|||R|||Тюрінга|||REQUIRED|||-NONE-|||1

S Але питання визначення такої свідомості насправді дуже складне і вже більш як пів століття викликає запеклі суперечки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Аби продемонструвати , що про зміст не завжди можна судити за формою , я розповім про так звану Проблему Китайської Кімнати .
A 18 21|||R|||проблему китайської кімнати|||REQUIRED|||-NONE-|||0
A 18 21|||R|||проблему китайської кімнати|||REQUIRED|||-NONE-|||1

S Вона була сформована у 1980 році американським філософом Джоном Роджерсом Серлом ( John Rogers Searle ) і вийшла вона статею „ Minds , Brains , and Programs “ у журналі „ The Behavioral and Brain Sciences “ .
A 0 3|||R|||Її|||REQUIRED|||-NONE-|||0
A 3 4|||R|||сформулював|||REQUIRED|||-NONE-|||0
A 5 6|||R|||року|||REQUIRED|||-NONE-|||0
A 6 7|||R|||американський|||REQUIRED|||-NONE-|||0
A 7 8|||R|||філософ|||REQUIRED|||-NONE-|||0
A 8 9|||R|||Джон|||REQUIRED|||-NONE-|||0
A 9 10|||R|||Роджерс|||REQUIRED|||-NONE-|||0
A 10 11|||R|||Серл|||REQUIRED|||-NONE-|||0
A 16 17|||R|||,|||REQUIRED|||-NONE-|||0
A 17 20|||R|||у статті|||REQUIRED|||-NONE-|||0
A 19 20|||R|||у статті|||REQUIRED|||-NONE-|||1

S Палкі дискусії почалися ще перед виходом статті , тож у її остаточній версії автор опублікував відповіді на найважливішу критику .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Та можливі відповіді на цю Проблему публікують і досі .
A 5 6|||R|||проблему|||REQUIRED|||-NONE-|||0
A 5 6|||R|||проблему|||REQUIRED|||-NONE-|||1

S Формулюючи суть , я залишив за собою свободу переформулювати умови задачі так , аби вони були зрозумілі сучасному читачеві .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Уявіть , що Вас взяли на роботу як секретаря , замкнули у кімнаті , заповненій книгами , та наказали Вам вести переписку з клієнтами .
A 4 5|||R|||узяли|||REQUIRED|||-NONE-|||0
A 3 4|||R|||вас|||REQUIRED|||-NONE-|||1
A 7 8|||U||||||REQUIRED|||-NONE-|||1

S Звучить як типовий робочий день в офісі , еге-ж ?
A 8 9|||R|||еге ж|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 8 9|||R|||еге ж|||REQUIRED|||-NONE-|||1

S Але є одна проблема .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ваші клієнти спілкуються мовою , яку ви ніколи не вчили і не розумієте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Джон Серл , не розумів китайської , і вів оповідання від своєї особи – звідти назва мисленого експерименту .
A 2 3|||U||||||REQUIRED|||-NONE-|||0
A 6 7|||U||||||REQUIRED|||-NONE-|||0
A 9 10|||R|||оповідь|||REQUIRED|||-NONE-|||0
A 13 14|||R|||—|||REQUIRED|||-NONE-|||0
A 14 15|||R|||звідси й|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1
A 6 7|||U||||||REQUIRED|||-NONE-|||1

S Ваш робочий процес виглядає так : Ви отримуєте записку чи повідомлення , яке написано ієрогліфами та маєте на нього відповісти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||R|||ви|||REQUIRED|||-NONE-|||1
A 15 15|||M|||,|||REQUIRED|||-NONE-|||1

S Щоб це зробити , Вам на допомогу приходять книги , якими обставлена кімната – вони виявляються довідниками з інструкцій .
A 4 5|||R|||вам|||REQUIRED|||-NONE-|||0
A 13 14|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||вам|||REQUIRED|||-NONE-|||1
A 13 14|||R|||,|||REQUIRED|||-NONE-|||1

S Ви шукаєте комбінацію ієрогліфів з повідомлення у довіднику та дивитеся , які ієрогліфи потрібно написати у відповідь .
A 4 5|||R|||із|||REQUIRED|||-NONE-|||0
A 4 5|||R|||із|||REQUIRED|||-NONE-|||1

S І ось – Ваш клієнт отримав те , про що питав , і йде задоволений .
A 2 4|||R|||— ваш|||REQUIRED|||-NONE-|||0
A 2 4|||U|||ваш|||REQUIRED|||-NONE-|||1

S Можливо , він спитав Вас , який ваш улюблений колір , можливо – про атомну масу диспрозію – ви цього не дізнаєтеся , бо не розумієте його мови .
A 3 4|||R|||запитав|||REQUIRED|||-NONE-|||0
A 4 7|||R|||вас про|||REQUIRED|||-NONE-|||0
A 12 13|||R|||—|||REQUIRED|||-NONE-|||0
A 17 18|||R|||—|||REQUIRED|||-NONE-|||0
A 12 13|||R|||,|||REQUIRED|||-NONE-|||1
A 17 18|||R|||—|||REQUIRED|||-NONE-|||1

S Але для клієнта це виглядатиме так , ніби він говорить з людиною , яка якщо й не розбирається в поставлених питаннях , то хоча б розмовляє китайською .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У нього є всі підстави вважати , що якщо щось виглядає як качка та крякає – це є качка .
A 15 16|||R|||—|||REQUIRED|||-NONE-|||0
A 15 16|||R|||—|||REQUIRED|||-NONE-|||1

S З точки зору програмування штучного інтелекту , питання клієнта – це інструкція , а Ваша відповідь – це реакція ШІ на інструкцію .
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 14 15|||R|||ваша|||REQUIRED|||-NONE-|||0
A 16 17|||R|||—|||REQUIRED|||-NONE-|||0
A 6 7|||U||||||REQUIRED|||-NONE-|||1
A 9 10|||R|||—|||REQUIRED|||-NONE-|||1
A 14 15|||R|||ваша|||REQUIRED|||-NONE-|||1
A 16 17|||R|||—|||REQUIRED|||-NONE-|||1

S Довідники , що ними заповнена кімната , можуть бути видані начальством – тоді ми кажемо , що ШІ *запрограмовано* згори , а може бути , що Ви самі їх заповнюєте , коли спілкуєтеся з клієнтом .
A 11 12|||R|||—|||REQUIRED|||-NONE-|||0
A 26 27|||R|||ви|||REQUIRED|||-NONE-|||0
A 11 12|||R|||—|||REQUIRED|||-NONE-|||1
A 18 18|||M|||“|||REQUIRED|||-NONE-|||1
A 18 19|||R|||запрограмовано|||REQUIRED|||-NONE-|||1
A 19 19|||M|||”|||REQUIRED|||-NONE-|||1
A 26 27|||R|||ви|||REQUIRED|||-NONE-|||1

S В такому разі , клієнт , наприклад , має поставити оцінку реалістичності Вашої відповіді .
A 12 13|||R|||вашої|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1
A 3 4|||U||||||REQUIRED|||-NONE-|||1
A 12 13|||R|||вашої|||REQUIRED|||-NONE-|||1

S Поспілкувавшись кілька мільйонів разів , Ви ( чи Ваш відділ – роботу , дяка Богу , можна розділити ) зможете записати у довідники відповіді , за які було отримано найвищий бал ; але робитимете Ви це навмання , випадково підбираючи варіанти .
A 5 6|||R|||ви|||REQUIRED|||-NONE-|||0
A 8 9|||R|||ваш|||REQUIRED|||-NONE-|||0
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 34 35|||R|||ви|||REQUIRED|||-NONE-|||0
A 5 6|||R|||ви|||REQUIRED|||-NONE-|||1
A 8 9|||R|||ваш|||REQUIRED|||-NONE-|||1
A 10 11|||R|||—|||REQUIRED|||-NONE-|||1

S Це називається *машинним навчанням* .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||машинним|||REQUIRED|||-NONE-|||1
A 3 4|||R|||навчанням|||REQUIRED|||-NONE-|||1

S Як бачите , усі ці процеси – це лише реакція на зовнішні команди , а розуміння мови для цього не є потрібним .
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1

S Аби впевнитися , що стелажі зі словниками самі не мають розуміння мови ( аргумент про системність ) , Ви можете зазубрити усі відповіді з усіх книжок напам’ять – та відповідати самотужки .
A 18 19|||R|||ви|||REQUIRED|||-NONE-|||0
A 27 28|||R|||—|||REQUIRED|||-NONE-|||0
A 18 19|||R|||ви|||REQUIRED|||-NONE-|||1
A 27 28|||U||||||REQUIRED|||-NONE-|||1

S Ви все ще не розумієте китайської та все ще виглядаєте так , ніби розумієте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 4|||M|||будете|||REQUIRED|||-NONE-|||1
A 4 5|||R|||розуміти|||REQUIRED|||-NONE-|||1
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 9 10|||R|||виглядатимете|||REQUIRED|||-NONE-|||1

S Такий принцип можна відтворити у будь-чому .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S « Паперова машина Тюринґа » - це набір інструкцій для гри у шахи , де написано , який хід треба робити у випадку будь-якої певної розстановки фігур на дошці .
A 3 4|||R|||Тюрінга|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||Тюрінга|||REQUIRED|||-NONE-|||1
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1

S Той , хто читає цю інструкцію , не повинен вміти грати в шахи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 10|||R|||уміти|||REQUIRED|||-NONE-|||1

S Можливо навіть збудувати штучний інтелект , який може сам навчитися грати у хрестики - нулики , маючи сотню сірникових коробок та кількасот жетонів різного кольору .
A 0 1|||R|||Можна|||REQUIRED|||-NONE-|||0
A 7 8|||R|||зможе|||REQUIRED|||-NONE-|||1

S Про нього я , можливо , ще розповім .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але принцип в усіх цих випадках один і той самий , і за ним виконання дій не означає їхнього розуміння .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Наразі , ми маємо роботів Boston Dynamics , які ще вчаться ходити та взаємодіяти з навколишніми предметами .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1

S Маємо ми і робота Софію , яка вміє слухати та говорити , зчитувати та показувати емоції .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але варто розуміти , що людську поведінку можна імітувати , не будучи людиною та не маючи самосвідомості , і це все-одно виглядатиме справжнім .
A 20 21|||R|||все одно|||REQUIRED|||-NONE-|||0
A 20 21|||R|||все одно|||REQUIRED|||-NONE-|||1

S Сучасні технології взагалі добре опанували імітацію .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Головна різниця між людиною та машиною , яку треба зазначити на цьому етапі – це те , що людина може покинути китайську кімнату та вивчити мову будь-яким відомим методом .
A 13 14|||R|||—|||REQUIRED|||-NONE-|||0
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1

S Штучний інтелект не може вийти з кімнати – все , що поступає до нього , переводиться у двійковий код – його « ієрогліфи » , і лише ними він « бачить » світ .
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 11 12|||R|||надходить|||REQUIRED|||-NONE-|||0
A 19 20|||R|||—|||REQUIRED|||-NONE-|||0
A 7 8|||R|||:|||REQUIRED|||-NONE-|||1
A 19 20|||R|||—|||REQUIRED|||-NONE-|||1

S Ознака , яку має інтелект людини чи інших тварин натомість , зветься розумним словом інтенціональність .
A 14 14|||M|||"|||REQUIRED|||-NONE-|||0
A 15 15|||M|||"|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Воно означає , що розумова діяльність істоти направлена на щось та має певну ціль .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Інтенціональність , як то можна сказати , обумовлена конструкційно .
A 2 4|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Найпростіше її зрозуміти , поглянувши на найпростіші емоції на кшталт голоду та страху .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Нервова система тварин збудована так , аби розуміти небезпеку – ба , навіть проста жива клітина , яка насправді є мініатюрним комп’ютером , також має таке розуміння .
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 11 12|||U||||||REQUIRED|||-NONE-|||0
A 9 10|||U||||||REQUIRED|||-NONE-|||1
A 10 12|||R|||, ба|||REQUIRED|||-NONE-|||1

S Воно зумовлене наявністю певного стану рівноваги клітини чи нервової системи , якого ці системи завжди прагнуть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Все , що людина сприймає , як ззовні , так і зсередини , порушує такий стан рівноваги , і реакції людини напрямлені на те , аби цей стан коли - небудь віднайти .
A 0 1|||R|||Усе|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це й навчило людину *розуміти* .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 5|||R|||розуміти|||REQUIRED|||-NONE-|||1

S Людина розуміє китайську , бо має з цього якийсь зиск – від виживання в Китаї до задоволення спілкуватися з друзями з Шанхаю .
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R|||—|||REQUIRED|||-NONE-|||1

S Китайська кімната всього - лише запрограмована відповідати на запити .
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A 3 4|||U||||||REQUIRED|||-NONE-|||1

S Своєї інтенціональності , свого зиску вона не має , а зовнішні запити не збурюють її внутрішній стан .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 15 16|||R|||внутрішнього|||REQUIRED|||-NONE-|||1
A 16 17|||R|||стану|||REQUIRED|||-NONE-|||1

S Іншими словами , як би Ви не відповідали клієнтам , Вашу заробітну плату не змінять – треба лише відповідати за інструкціями .
A 5 6|||R|||ви|||REQUIRED|||-NONE-|||0
A 10 11|||R|||вашу|||REQUIRED|||-NONE-|||0
A 15 16|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||ви|||REQUIRED|||-NONE-|||1
A 10 11|||R|||вашу|||REQUIRED|||-NONE-|||1
A 15 16|||R|||,|||REQUIRED|||-NONE-|||1

S Тому передчасним є приписувати штучним інтелектам будь-який вид людської свідомості лише на базі того , що вони успішно склали тест Тюринґа .
A 1 3|||R|||передчасно|||REQUIRED|||-NONE-|||0
A 20 21|||R|||Тюрінга|||REQUIRED|||-NONE-|||0
A 20 21|||R|||Тюрінга|||REQUIRED|||-NONE-|||1

S Звісно , людям притаманно приписувати людську сутність усьому , що виглядає як людина та поводить себе антропоморфно – це вже програма , закладена у наш мозок , і це непомітно для нас допомагає нам у соціалізації .
A 3 4|||R|||властиво|||REQUIRED|||-NONE-|||0
A 17 18|||R|||—|||REQUIRED|||-NONE-|||0
A 17 18|||R|||,|||REQUIRED|||-NONE-|||1

S Але одвічні питання наукової фантастики стосовно того , як люди повинні поводити себе з синтетичним життям , ще мають багато часу для опрацювання , бо до створення справжніх штучних істот буде ще багато складної та кропіткої роботи – і це ще якщо людство вирішить обрати цей шлях та не відступитися від нього .
A 37 38|||R|||—|||REQUIRED|||-NONE-|||0
A 37 38|||R|||,|||REQUIRED|||-NONE-|||1

S Якщо роботів з інтенціональністю створити й можна – окрім наукових дослідів важко уявити собі від них практичну користь , яку б не мали до того часу вже звичайні безвольні штучні інтелекти .
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 19 20|||R|||якої|||REQUIRED|||-NONE-|||0
A 2 3|||R|||із|||REQUIRED|||-NONE-|||1
A 7 8|||R|||,|||REQUIRED|||-NONE-|||1
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1

S Та навіть коли таке життя створити , його не варто поспішати оцінювати відомими категоріями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Багато хто бачив « знущання над роботами » під час тестів у Boston Dynamics , і багато кому певно було шкода тих роботів , яким робили боляче .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 18 18|||M|||,|||REQUIRED|||-NONE-|||1
A 19 19|||M|||,|||REQUIRED|||-NONE-|||1

S Так от – роботам все одно , і їм точно не боляче , бо для них не побудували нервової системи , яка б передавала біль чи фрустрацію .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||усе|||REQUIRED|||-NONE-|||0
A 6 7|||U||||||REQUIRED|||-NONE-|||0
A 2 3|||R|||,|||REQUIRED|||-NONE-|||1

S Настільки очевидно – але все одно доводиться говорити вголос .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||,|||REQUIRED|||-NONE-|||1

S Більшість очікувань та страхів перед ШІ – це наші власні людські проєкції .
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1

S Тож , можливо , у недалекому майбутньому роботи й захоплять світ , якщо їх запрограмувати чи навчити , але вони навряд чи розумітимуть , для чого їм все це .
A 27 28|||R|||усе|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Боятися треба не машин , а тих , хто ними користується .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ~ by Ivort
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ==== =
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S [ 1 ] Searle J . Minds , Brains , and Programs .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S The Philosophy of Artificial Intelligence / Boden M ( ed . ) Oxford .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 1990 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вперше опубліковано в журналі : « The Behavioral and Brain Sciences » , 1980 , № 3 , pp . 417 – 424 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S [2 ] M . Kaku ( 2008 ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Physics of the Impossible : A Scientific Exploration Into the World of Phasers , Force Fields , Teleportation , and Time Travel .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Doubleday .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ISBN 978 - 0 - 385 - 52069 - 0 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Part I ; 7 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S [ 3 ] R . Dawkins ( 1976 ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S The Selfish Gene . Oxford University Press . ISBN 0 - 19 - 857519 - X .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S [4 ]
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Выход из « Китайской комнаты » или может ли машина думать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Допис користувача IvanBannikov на https://habr.com/ru/post/405941/
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0202
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Університет має багату ресурсна базу ( науково - дослідні лабораторії , поля , сади , виноградники , насіннєвий центр , віваріум та селекційний центри ) , що дає можливість пройти навчальну практику , отримати практичні навички та проводити наукову діяльність .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||ресурсну|||REQUIRED|||-NONE-|||1

S Багата інфраструктура у поєднанні з висококваліфікованим персоналом створює надійне партнерство для міжнародних проектів як у навчальних , так і наукових сферах .
A 19 19|||M|||у|||REQUIRED|||-NONE-|||0
A 12 13|||R|||проєктів|||REQUIRED|||-NONE-|||1

S Співробітництво університету з іноземними партнерами здійснюється різними шляхами : академічна мобільність студентів та викладачів ( довготермінове співробітництво з польськими партнерами ВНЗ , спільні проекти Erasmus + з німецькими партнерами , індивідуальні гранти співробітників ( DAAD , USDA FEP , стипендії ЮНЕСКО ) ін . ) , участь у міжнародних наукових заходах , реалізація спільних освітніх програм та участь у міжнародних наукових та освітніх проектах та організаціях .
A 23 24|||R|||проєкти|||REQUIRED|||-NONE-|||0
A 23 24|||R|||проєкти|||REQUIRED|||-NONE-|||1
A 26 27|||R|||із|||REQUIRED|||-NONE-|||1
A 42 42|||M|||та|||REQUIRED|||-NONE-|||1
A 63 64|||R|||проєктах|||REQUIRED|||-NONE-|||1

S # 0203
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Є місто , де я опинилась випадково , бо ніколи навіть не мріяла там побувати .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Воно настільки відоме , що важко уявити себе на його вулицях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це Лондон .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Коли я вперше потрапила в Лондон , то була вражена самим цим фактом .
A 4 5|||R|||до|||REQUIRED|||-NONE-|||0
A 5 6|||R|||Лондону|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я , двадцятирічна дівчина з української провінції , у відрядженні в самому центрі Сіті , серед банкірів , серед світових фінансових потоків .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 8|||M|||—|||REQUIRED|||-NONE-|||1

S Таким же вражаючим , як і ця думка , в Лондоні для мене виявилось майже все .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 13 14|||R|||виявилося|||REQUIRED|||-NONE-|||1

S Сусідство величезних сучасних хмарочосів зі старими церквами і будинками , біля яких так і відчуваєш вікову історію .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вражає , що зранку метро наповнено людьми в ділових костюмах , в обід ці ж банкіри і фінансисти купують сендвічі і їдять прямо на сходах собору Святого Пола .
A 5 6|||R|||наповнене|||REQUIRED|||-NONE-|||0
A 5 6|||R|||наповнене|||REQUIRED|||-NONE-|||1

S А ввечері в четвер ці ж офісні працівники збираються разом під стінами пабу ( ніколи всередині ) і п'ють весь вечір .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 19 20|||R|||увесь|||REQUIRED|||-NONE-|||1

S Здавалося б , чому саме в четвер ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Бо краще зіпсувати похміллям п'ятницю , ніж свій чесно зароблений вихідний .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Лоднон - місто контрастів , але всюди почуваєшся добре . В величезних зелених парках , де люди просто гуляють , лежать на газонах або збираються пограти в футбол . На величезних блошиних ринках , де кожен вдягнений , як хоче , смачно пахне їжею і можна знайти дуже цікаві речі з історією .
A 0 1|||R|||Лондон|||REQUIRED|||-NONE-|||0
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 36 37|||R|||одягнений|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Лондон|||REQUIRED|||-NONE-|||1
A 1 2|||R|||—|||REQUIRED|||-NONE-|||1
A 9 10|||R|||:|||REQUIRED|||-NONE-|||1
A 10 11|||R|||у|||REQUIRED|||-NONE-|||1
A 28 30|||R|||; на|||REQUIRED|||-NONE-|||1
A 52 52|||M|||; в метро , де відчуваєш гордість за себе , що на п'ятий день нарешті почав трошечки в ньому орієнтуватися|||REQUIRED|||-NONE-|||1

S В метро , де відчуваєш гордість собою , що на п'ятий день нарешті почав трошечки в ньому орієнтуватися . І звичайно ж в Лондоні захоплює дух від музеїв , де можна побачити скелет динозавра , справжнього біфітера , картини Ван Гога або ж розетський камінь .
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A 20 20|||M|||,|||REQUIRED|||-NONE-|||0
A 22 22|||M|||,|||REQUIRED|||-NONE-|||0
A 22 23|||R|||у|||REQUIRED|||-NONE-|||0
A 0 19|||U||||||REQUIRED|||-NONE-|||1
A 22 22|||M|||,|||REQUIRED|||-NONE-|||1
A 26 27|||U||||||REQUIRED|||-NONE-|||1
A 43 44|||R|||Розетський|||REQUIRED|||-NONE-|||1

S В Лондоні є усе .
A 3 4|||R|||все|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1
A 3 4|||R|||все|||REQUIRED|||-NONE-|||1

S Хочу повертатись сюди знову і знову .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0207
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Підходжу до під'їзду – біля дверей високий підліток нишпорить по кишенях шукає ключі .
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Підходила|||REQUIRED|||-NONE-|||1
A 3 4|||R|||,|||REQUIRED|||-NONE-|||1
A 8 9|||R|||нишпорив|||REQUIRED|||-NONE-|||1
A 9 10|||R|||у|||REQUIRED|||-NONE-|||1
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1
A 11 12|||R|||шукав|||REQUIRED|||-NONE-|||1

S Я потягнулась у звичне місце сумки за своїми – немає .
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||1

S Хлопець облапав уже всі штани і довгу куртку , дістався навіть до її подолу через діряву кишеню , і напівзігнутий заходився намацувати по колу під підкладкою .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 17 19|||R|||і ,|||REQUIRED|||-NONE-|||1
A 20 20|||M|||,|||REQUIRED|||-NONE-|||1

S Тим часом я занурила руку у сумку – під лоток з домашніми яйцями , торбинку із зеленню , слоїк сметани , блокноти , на дні копирсаюся між кремами , гігієнічною помадою , дезінфектором , розчіскою - масажкою , перекочую пальцями олівці з ручками .
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R|||із|||REQUIRED|||-NONE-|||0
A 5 6|||R|||в|||REQUIRED|||-NONE-|||1
A 7 8|||U||||||REQUIRED|||-NONE-|||1
A 22 23|||R|||;|||REQUIRED|||-NONE-|||1
A 25 26|||R|||копирсалася|||REQUIRED|||-NONE-|||1

S Мовчазний момент під звуки нервового шпортання затягнувся , обоє намагаємось швидше знайти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 10|||R|||намагалися|||REQUIRED|||-NONE-|||1

S І тут я відчула металевий холодний дотик і подзенькування , швидко витягую на світ божий в'язку ключів , піднімаю над собою , наче у Форті Боярд , і голосно переможно кажу :
A 24 24|||M|||"|||REQUIRED|||-NONE-|||0
A 26 26|||M|||"|||REQUIRED|||-NONE-|||0
A 11 12|||R|||витягнула|||REQUIRED|||-NONE-|||1
A 18 19|||R|||підняла|||REQUIRED|||-NONE-|||1
A 24 25|||R|||форті|||REQUIRED|||-NONE-|||1
A 25 26|||R|||Буаяр|||REQUIRED|||-NONE-|||1

S - Знайшла !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Пропікую домофон , проходжу притримуючи хлопцеві двері .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Завіса .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0210
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Колір та пульс мера були в нормі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я призначив йому інше лікування і він сказав , що останній біль залишив його .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1

S " Сьогодні " - кажу я , " Ви б краще залишився в ліжку на день чи два , і все буде добре .
A 2 3|||R|||,|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||,|||REQUIRED|||-NONE-|||1
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1
A 7 9|||R|||— ви|||REQUIRED|||-NONE-|||1
A 23 23|||M|||”|||REQUIRED|||-NONE-|||1

S Це гарна нагода , що я опинився в Фішер Хіл , пане мере " - сказав я , " всі засоби лікування від корнукопії , що використовуються звичайними медичними закладами не змогли б допомогти Вам .
A 12 13|||R|||мер|||REQUIRED|||-NONE-|||0
A 14 15|||R|||–|||REQUIRED|||-NONE-|||0
A 18 19|||U||||||REQUIRED|||-NONE-|||0
A 25 26|||R|||які|||REQUIRED|||-NONE-|||0
A 26 27|||R|||використовують|||REQUIRED|||-NONE-|||0
A 27 28|||R|||звичайні|||REQUIRED|||-NONE-|||0
A 28 29|||R|||медичні|||REQUIRED|||-NONE-|||0
A 29 30|||R|||заклади|||REQUIRED|||-NONE-|||0
A 30 30|||M|||,|||REQUIRED|||-NONE-|||0
A 0 0|||M|||“|||REQUIRED|||-NONE-|||1
A 12 13|||R|||мер|||REQUIRED|||-NONE-|||1
A 13 14|||R|||,|||REQUIRED|||-NONE-|||1
A 14 15|||R|||—|||REQUIRED|||-NONE-|||1
A 18 19|||R|||—|||REQUIRED|||-NONE-|||1
A 30 30|||M|||,|||REQUIRED|||-NONE-|||1
A 34 35|||R|||вам|||REQUIRED|||-NONE-|||1
A 35 35|||M|||”|||REQUIRED|||-NONE-|||1

S І ось після зникнення болю , зрозуміло , що він був несправжнім , давайте натякнемо на цікавішу тему - наприклад подарунок у розмірі 250 $ .
A 13 14|||U||||||REQUIRED|||-NONE-|||0
A 14 15|||R|||натякнімо|||REQUIRED|||-NONE-|||0
A 18 19|||R|||,|||REQUIRED|||-NONE-|||0
A 20 20|||M|||,|||REQUIRED|||-NONE-|||0
A 13 14|||U||||||REQUIRED|||-NONE-|||1
A 14 15|||R|||натякнімо|||REQUIRED|||-NONE-|||1
A 18 19|||R|||,|||REQUIRED|||-NONE-|||1
A 20 20|||M|||,|||REQUIRED|||-NONE-|||1

S Тільки без квитанцій будь ласка , я ненавиджу писати своє ім'я на зворотньому боці квитанції так само як і спереду " .
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 12 13|||R|||зворотному|||REQUIRED|||-NONE-|||0
A 17 17|||M|||,|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 12 13|||R|||зворотному|||REQUIRED|||-NONE-|||1
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1
A 20 21|||U||||||REQUIRED|||-NONE-|||1

S # 0211
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Беркутівці для руских були потрібні тільки для того , щоб всередині українського суспільства знову закласти лінію розлому : міняти / не міняти .
A 10 11|||R|||усередині|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як на мене , відповідь непроста - міняти , бо кожен наш в полоні має знати , що його витягнуть . Але всі беркутівці мали б бути давно засуджені реальними вироками .
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 12 13|||R|||у|||REQUIRED|||-NONE-|||0
A 25 26|||R|||би|||REQUIRED|||-NONE-|||0
A 8 9|||R|||.|||REQUIRED|||-NONE-|||1
A 20 22|||R|||, але|||REQUIRED|||-NONE-|||1
A 29 29|||M|||, з|||REQUIRED|||-NONE-|||1

S Бо , не зробивши цього , маємо в майбутньому ймовірність повернення « ні в чому не винних » , бо ми ж країна , яка поважає презумпцію невинуватості .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||R|||матимемо|||REQUIRED|||-NONE-|||1

S Все буде так як з Портновим і Лукаш , всі звикнуть .
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 4 5|||R|||із|||REQUIRED|||-NONE-|||0
A 9 10|||R|||усі|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 4 5|||R|||із|||REQUIRED|||-NONE-|||1
A 9 10|||R|||усі|||REQUIRED|||-NONE-|||1

S І всі такі лінії розлому закладаються тільки для одного - плодити ненависть в суспільстві і відчуття несправедливості .
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 12 13|||R|||у|||REQUIRED|||-NONE-|||0
A 9 10|||R|||—|||REQUIRED|||-NONE-|||1

S А це основні чинники , які ведуть до громадянських воєн - справжніх чи придуманих .
A 10 11|||R|||, —|||REQUIRED|||-NONE-|||0
A 10 11|||R|||,|||REQUIRED|||-NONE-|||1

S Нас як баранчиків заганяють в цей дискурс .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 4 5|||R|||у|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 4 5|||R|||у|||REQUIRED|||-NONE-|||1

S А президент , який вважає себе і свою команду прекрасними комунікаторами , попри щирі , сподіваюсь , наміри визволити хлопців з полону , абсолютно провалив комунікацію з суспільством і родичами героїв небесної сотні .
A 31 33|||R|||Небесної Сотні|||REQUIRED|||-NONE-|||0
A 31 32|||R|||Небесної|||REQUIRED|||-NONE-|||1

S Я певен , що якщо б він проговорив це питання з родинами , то можна було б знайти розуміння і суспільну згоду .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але все було зроблено по тупому .
A 4 6|||R|||по-тупому|||REQUIRED|||-NONE-|||0
A 4 6|||R|||по-тупому|||REQUIRED|||-NONE-|||1

S Треба тішитись , що полонених звільнять .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але маємо зробити все , щоб влада зрозуміли де вона провтикала , і що так робити не можна , не виправдовуючи нікого .
A 7 8|||R|||зрозуміла|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 11 12|||U||||||REQUIRED|||-NONE-|||0
A 7 8|||R|||зрозуміла|||REQUIRED|||-NONE-|||1
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1

S І головне не піддаватись паніці і знецінюванню один одного .
A 2 2|||M|||—|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1

S Бо це саме те , чого хоче кремль .
A 7 8|||R|||Кремль|||REQUIRED|||-NONE-|||0
A 7 8|||R|||Кремль|||REQUIRED|||-NONE-|||1

S Маємо вчитись грати в шахи
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 5|||M|||.|||REQUIRED|||-NONE-|||1

S PS : забув написати тут про суддів і прокурорів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ой , не забув , шо тут писати
A 5 6|||R|||що|||REQUIRED|||-NONE-|||0
A 8 8|||M|||.|||REQUIRED|||-NONE-|||0
A 8 8|||M|||.|||REQUIRED|||-NONE-|||1

S # 0212
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S - Дивовижно , як багато у вас мух !
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Ми говоримо він , оскільки ні полові , ні власник , ні відвідувачі трактиру не знали хто він , якого звання , звідки й навіщо приїхав в наше місто .
A 2 2|||M|||"|||REQUIRED|||-NONE-|||0
A 3 3|||M|||"|||REQUIRED|||-NONE-|||0
A 16 16|||M|||,|||REQUIRED|||-NONE-|||0
A 26 27|||R|||у|||REQUIRED|||-NONE-|||0
A 1 3|||R|||говорили про нього|||REQUIRED|||-NONE-|||1
A 6 7|||R|||Пол|||REQUIRED|||-NONE-|||1
A 16 16|||M|||,|||REQUIRED|||-NONE-|||1
A 26 27|||R|||у|||REQUIRED|||-NONE-|||1

S Це був виданий , достатньо похилого віку чоловік , гарно одягнутий й , скоріш за все , благодійний .
A 2 3|||R|||видний|||REQUIRED|||-NONE-|||0
A 2 3|||R|||видний|||REQUIRED|||-NONE-|||1
A 10 11|||R|||одягнений|||REQUIRED|||-NONE-|||1

S По зовнішньому вигляду його можна було прийняти за аристократа .
A 0 1|||R|||За|||REQUIRED|||-NONE-|||0
A 1 2|||R|||зовнішнім|||REQUIRED|||-NONE-|||0
A 2 3|||R|||виглядом|||REQUIRED|||-NONE-|||0
A 0 1|||R|||За|||REQUIRED|||-NONE-|||1
A 1 2|||R|||зовнішнім|||REQUIRED|||-NONE-|||1
A 2 3|||R|||виглядом|||REQUIRED|||-NONE-|||1

S Ми звернули увагу , що він мав золотий годинник , шпильку з жемчужиною , а в його касторовій шляпі лежали перчатки з з модними защіпками , які раніше ми бачили у віце - губернатора .
A 17 18|||R|||касторовому|||REQUIRED|||-NONE-|||0
A 31 34|||R|||віцегубернатора|||REQUIRED|||-NONE-|||0
A 31 34|||R|||віцегубернатора|||REQUIRED|||-NONE-|||1

S Обідаючи він весь час намагався показати своє виховання : тримав виделку в лівій руці , витирався серветкою й морщився коли в рамку падали мухи .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 19 19|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 2 3|||R|||увесь|||REQUIRED|||-NONE-|||1
A 19 19|||M|||,|||REQUIRED|||-NONE-|||1

S Кожен знає , що там , де є мухи , посуд не може бути чистим : не говорячи вже про звичайних відвідувачів , навіть такі обличчя як виправних , станичний й проїзжаючі поміщики , обідаючи в трактирі , ніколи не жаліються , якщо їм подають тарілку або рюмку , загаджену мухами ; він же не почав їсти до тих пір , як посудомийник не помив тарілки в гарячій воді .
A 26 26|||M|||,|||REQUIRED|||-NONE-|||0
A 27 28|||R|||виправний|||REQUIRED|||-NONE-|||0
A 30 31|||R|||і|||REQUIRED|||-NONE-|||0
A 31 32|||R|||приїжджі|||REQUIRED|||-NONE-|||0
A 65 66|||R|||тарілок|||REQUIRED|||-NONE-|||0
A 66 67|||R|||у|||REQUIRED|||-NONE-|||0
A 15 16|||R|||,|||REQUIRED|||-NONE-|||1
A 22 24|||R|||. Навіть|||REQUIRED|||-NONE-|||1
A 26 26|||M|||,|||REQUIRED|||-NONE-|||1
A 27 28|||R|||виправний|||REQUIRED|||-NONE-|||1
A 30 31|||R|||і|||REQUIRED|||-NONE-|||1
A 31 32|||R|||проїжджі|||REQUIRED|||-NONE-|||1
A 61 62|||R|||поки|||REQUIRED|||-NONE-|||1

S Скоріш за все , форсував и намагався показати свою благородність більше ніж є на справді .
A 5 6|||R|||і|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 13 15|||R|||насправді|||REQUIRED|||-NONE-|||0
A 5 6|||R|||і|||REQUIRED|||-NONE-|||1
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1
A 13 15|||R|||насправді|||REQUIRED|||-NONE-|||1

S # 0213
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S - Дасть Бог - завтра вип'ємо , - сказав він , бажаючи пом'якшити свою сувору відмову .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 3 4|||R|||,|||REQUIRED|||-NONE-|||1
A 7 8|||R|||—|||REQUIRED|||-NONE-|||1

S - На все свій час .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Благодійний ( Благочинний , якщо власна назва ) вірив у випралення людей , проте зараз , коли в ньому палало відчуття жалості , йому почало здаватись , що цей послідовний , скований гріхами і неміччю старий вмер для житття незворотньо , що на землі немає сили , яка змогла б розігнути йому спину , надати погляду ясності , затримати неприємний , полохливий сміх , яким він демонстравно сміявся , щоб хоч якось загладити перед людьми своє відштовхуюче враження .
A 10 11|||R|||виправлення|||REQUIRED|||-NONE-|||0
A 36 37|||R|||умер|||REQUIRED|||-NONE-|||0
A 38 39|||R|||життя|||REQUIRED|||-NONE-|||0
A 39 40|||R|||незворотно|||REQUIRED|||-NONE-|||0
A 66 67|||R|||демонстративно|||REQUIRED|||-NONE-|||0
A 76 77|||R|||відштовхувальне|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1
A 38 39|||R|||життя|||REQUIRED|||-NONE-|||1
A 39 40|||R|||незворотно|||REQUIRED|||-NONE-|||1
A 60 61|||U||||||REQUIRED|||-NONE-|||1
A 66 67|||R|||демонстративно|||REQUIRED|||-NONE-|||1

S Старий здавався вже о . Федору не винним і з вадами , а приниженим , ображеним , нещасним ; згадав благочинний його дружину , дев'ять дітей , брудні злиденні ліжка у Завкіна , згадав чомусь цих людей , п'яниць священників й недобросовісних начальників , і подумав , що найкраще , що міг би зробити зараз о . Анастасій - якогомога швидше померти , назавжди піти з цього світу .
A 6 8|||R|||невинним|||REQUIRED|||-NONE-|||0
A 39 39|||M|||,|||REQUIRED|||-NONE-|||0
A 58 59|||R|||—|||REQUIRED|||-NONE-|||0
A 59 60|||R|||якомога|||REQUIRED|||-NONE-|||0
A 31 32|||R|||Зявкіна|||REQUIRED|||-NONE-|||1
A 38 39|||R|||п’яниць|||REQUIRED|||-NONE-|||1
A 39 39|||M|||-|||REQUIRED|||-NONE-|||1
A 40 41|||R|||і|||REQUIRED|||-NONE-|||1
A 58 59|||R|||, —|||REQUIRED|||-NONE-|||1
A 59 60|||R|||якомога|||REQUIRED|||-NONE-|||1

S # 0214
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Кіт підвів очі до неба і голосно зітхнув , але нічого не сказав , вочевидь , пам'ятаючи вухо , накручене на балі .
A 21 22|||R|||балу|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S – Зважаючи на те , – заговорив Воланд , усміхнувшись , – що можливість отримання вами хабаря від тієї дурепи Фріди зовсім , звісно , виключена – адже це було б несумісно з вашою королівською гідністю , – я вже й не знаю , що робити .
A 16 17|||R|||хабара|||REQUIRED|||-NONE-|||0
A 26 27|||R|||,|||REQUIRED|||-NONE-|||1
A 37 38|||U||||||REQUIRED|||-NONE-|||1

S Залишається , мабуть , одне – забезпечитись ганчірками і заткнути ними всі щілини моєї спальні !
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1

S – Ви про що говорите , месире ? – здивувалась Маргарита , вислухавши ці дійсно незрозумілі слова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S – Абсолютно з вами погоджуюсь , месире , – вмішався в розмову кіт , – саме ганчірками , – і роздратований кіт стукнув лапою по столі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 25 26|||R|||столу|||REQUIRED|||-NONE-|||1

S – Я про милосердя кажу , – пояснив свої слова Воланд , не відводячи з Маргарити вогняного ока .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 14 15|||R|||від|||REQUIRED|||-NONE-|||1

S – Інколи зовсім несподівано і підступно воно проникає в найбільш вузькі щілини .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S От я і говорю про ганчірки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0216
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Переклад https://en.wikipedia.org/wiki/The_Power_of_Habit, досить непоганий .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||https://en.wikipedia.org/wiki/The_Power_of_Habit|||REQUIRED|||-NONE-|||1
A 2 2|||M|||—|||REQUIRED|||-NONE-|||1

S Зміст - опис нейрологічного циклу формування , закріплення та зміни звичок .
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 1 2|||R|||—|||REQUIRED|||-NONE-|||1

S Після прочитання мимоволі починаєшь експериментувати зі змінамі своїх звичок ( не знаю - наскільки це надовго ) .
A 3 4|||R|||починаєш|||REQUIRED|||-NONE-|||0
A 6 7|||R|||змінами|||REQUIRED|||-NONE-|||0
A 12 13|||R|||,|||REQUIRED|||-NONE-|||0
A 3 4|||R|||починаєш|||REQUIRED|||-NONE-|||1
A 6 7|||R|||змінами|||REQUIRED|||-NONE-|||1
A 12 13|||R|||,|||REQUIRED|||-NONE-|||1
A 13 14|||R|||чи|||REQUIRED|||-NONE-|||1

S У цілому - раджу .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1

S # 0217
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " П'ять чого , дорогенька ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Скажи своїй Сюді . "
A 2 3|||R|||Сьюді|||REQUIRED|||-NONE-|||0
A 3 5|||R|||" .|||REQUIRED|||-NONE-|||0
A 2 3|||R|||Сьюді|||REQUIRED|||-NONE-|||1
A 4 5|||U||||||REQUIRED|||-NONE-|||1

S " Листків .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S На стеблі плюща .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Коли останній впаде , я мушу йти також .
A 5 7|||U||||||REQUIRED|||-NONE-|||0
A 8 8|||M|||піду|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я знаю це вже три дні .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Чи лікар тобі не казав ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||U||||||REQUIRED|||-NONE-|||1

S " Ох , я ще не чула такої нісенітниці , " поскаржилася Сю , з значною зневагою .
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 11 12|||R|||відповіла|||REQUIRED|||-NONE-|||0
A 12 13|||R|||Сью|||REQUIRED|||-NONE-|||0
A 13 14|||U||||||REQUIRED|||-NONE-|||0
A 14 15|||U||||||REQUIRED|||-NONE-|||0
A 15 16|||R|||зневажливо|||REQUIRED|||-NONE-|||0
A 16 17|||U||||||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 10 11|||R|||—|||REQUIRED|||-NONE-|||1
A 12 13|||R|||Сью|||REQUIRED|||-NONE-|||1
A 13 14|||U||||||REQUIRED|||-NONE-|||1
A 14 15|||R|||зі|||REQUIRED|||-NONE-|||1

S " Що мають старі листки плюща до твого одужання ?
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S А тобі ж подобалась це стебло дуже , ти неслухняна дівчинко .
A 3 4|||R|||подобалось|||REQUIRED|||-NONE-|||0
A 6 7|||U||||||REQUIRED|||-NONE-|||0
A 8 9|||U||||||REQUIRED|||-NONE-|||0
A 3 3|||M|||дуже|||REQUIRED|||-NONE-|||1
A 3 4|||R|||подобалось|||REQUIRED|||-NONE-|||1
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1
A 9 10|||R|||неслухняне|||REQUIRED|||-NONE-|||1
A 10 11|||R|||дівчисько|||REQUIRED|||-NONE-|||1

S Чому , лікар сказав мені цього ранку , що твої шанси одужати - давай згадаємо точно , що він сказав - він сказав , що шанси десять до одного !
A 0 3|||U|||Лікар|||REQUIRED|||-NONE-|||0
A 12 13|||R|||—|||REQUIRED|||-NONE-|||0
A 13 14|||R|||дай|||REQUIRED|||-NONE-|||0
A 14 14|||M|||-но|||REQUIRED|||-NONE-|||0
A 14 15|||R|||згадаю|||REQUIRED|||-NONE-|||0
A 20 21|||R|||—|||REQUIRED|||-NONE-|||0
A 12 13|||R|||—|||REQUIRED|||-NONE-|||1

S Чому , цеж такі самі як шанси , які ми мали в Нью-Йорку коли ми каталися на вуличних машинах чи проходили повз новий будинок .
A 0 2|||R|||Це|||REQUIRED|||-NONE-|||0
A 2 3|||R|||ж|||REQUIRED|||-NONE-|||0
A 5 6|||U||||||REQUIRED|||-NONE-|||0
A 13 13|||M|||,|||REQUIRED|||-NONE-|||0
A 14 15|||U||||||REQUIRED|||-NONE-|||0
A 2 3|||R|||це ж|||REQUIRED|||-NONE-|||1
A 5 6|||U||||||REQUIRED|||-NONE-|||1
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1

S Давай спобуй зїсти трохи бульйону , і дозволь Сюді вернутися до її малювання , щоб вона змогла його продати видавцю і купити портвейн для її хворої дитини і свинячі відбивні для себе жадібної .
A 0 1|||U||||||REQUIRED|||-NONE-|||0
A 1 2|||R|||Спробуй|||REQUIRED|||-NONE-|||0
A 2 2|||M|||-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||но з'їсти|||REQUIRED|||-NONE-|||0
A 8 9|||R|||Сьюді|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 1 2|||R|||спробуй|||REQUIRED|||-NONE-|||1
A 2 3|||R|||з’їсти|||REQUIRED|||-NONE-|||1
A 5 6|||U||||||REQUIRED|||-NONE-|||1
A 8 9|||R|||Сьюді|||REQUIRED|||-NONE-|||1
A 9 10|||R|||повернутися|||REQUIRED|||-NONE-|||1

S # 0218
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Ох , я вже дещо виріс з двадцятирічного віку "
A 7 8|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||0
A 11 11|||M|||.|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 7 8|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1
A 10 11|||R|||.|||REQUIRED|||-NONE-|||1

S " Як воно в Нью-Йорку , Джиммі ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 8 9|||U||||||REQUIRED|||-NONE-|||1

S " Непогано .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Я займаю посаду в одному з міських департаментів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Облиш , Бобе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ходімо , покажу тобі одне цікаве місце та згадаємо старі добрі часи "
A 13 13|||M|||.|||REQUIRED|||-NONE-|||0
A 12 13|||R|||.|||REQUIRED|||-NONE-|||1

S Два чоловіки пішли вулицею під руку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 4|||M|||.|||REQUIRED|||-NONE-|||1

S Чоловік з Заходу , чия самозакоханність живилася успіхом , почав розповідати свою історію успіху .
A 1 2|||R|||із|||REQUIRED|||-NONE-|||0
A 5 6|||R|||самозакоханість|||REQUIRED|||-NONE-|||0
A 1 2|||R|||із|||REQUIRED|||-NONE-|||1
A 5 6|||R|||самозакоханість|||REQUIRED|||-NONE-|||1

S Інший , загорнувшись в пальто , зацікавлено слухав .
A 3 4|||R|||у|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S На розі знаходилася аптека , що відблискувала електричними вогнями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Коли вони увійшли у потік світла , вони одночасно поглянули одне на одного .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Чоловік з Заходу раптово зупинився та вивільнив руку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||із|||REQUIRED|||-NONE-|||1

S # 0252
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Завтра вранці на годину теж заведу Надію , бо в Уляни на ранок музика .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В совенята десь на 12 відправимо дівчат .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 0|||M|||У|||REQUIRED|||-NONE-|||1
A 0 2|||R|||“ Совенята|||REQUIRED|||-NONE-|||1
A 2 2|||M|||”|||REQUIRED|||-NONE-|||1
A 3 4|||R|||о|||REQUIRED|||-NONE-|||1

S А в п'ятницю може так само , а може зранку одразу в совенята .
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1
A 12 13|||M|||“ Совенята|||REQUIRED|||-NONE-|||1
A 13 13|||M|||”|||REQUIRED|||-NONE-|||1

S Щодо п'ятниці ще вирішемо в четвер
A 3 4|||R|||вирішимо|||REQUIRED|||-NONE-|||0
A 6 6|||M|||.|||REQUIRED|||-NONE-|||0
A 3 4|||R|||вирішимо|||REQUIRED|||-NONE-|||1
A 6 6|||M|||.|||REQUIRED|||-NONE-|||1

S Привіт !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я ввечері буду дітей забирати з садочка .
A 5 6|||R|||із|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вчора і сьогодні Надія там гуляла по півтори години .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ніби нормально , не скаржилася .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Там була ваша вихователька Вікторія .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Проте у мене в голові поки що повна каша
A 9 9|||M|||.|||REQUIRED|||-NONE-|||0
A 9 9|||M|||.|||REQUIRED|||-NONE-|||1

S В школі нічого не зрозуміло , лякають що діти будуть через тиждень в школу ходити
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 12 13|||R|||у|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1
A 15 15|||M|||.|||REQUIRED|||-NONE-|||1

S Так , всі батьки в шоці і висловлюють багато побажань ))
A 2 3|||R|||усі|||REQUIRED|||-NONE-|||0
A 10 11|||R|||)).|||REQUIRED|||-NONE-|||1

S Спочатку у вівторок спитали як батькам краще , щоб діти ходили до школи через день чи через тиждень .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 7 8|||R|||:|||REQUIRED|||-NONE-|||1

S Вчора написали що остаточне рішення через тиждень .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 5 5|||M|||приймуть|||REQUIRED|||-NONE-|||1

S Вранці написали , що відміняється , діти кожного дня ходитимуть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А вдень апдейт , що ще нічого не вирішили і остаточно скаже тільки голова КМДА на онлайн виступі 😅
A 17 17|||M|||-|||REQUIRED|||-NONE-|||0
A 17 17|||M|||-|||REQUIRED|||-NONE-|||1

S Дякую , це правда супер що ми і ви можете підстраховувати !
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R|||можемо|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1

S Ох , а в басейні вчителька каже що в Уляни здібності й вона наполегливо відправляє її в спортивний басейн ЦСКА .
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1

S Голова кругом йде ))
A 2 3|||R|||іде|||REQUIRED|||-NONE-|||0
A 2 3|||R|||іде|||REQUIRED|||-NONE-|||1
A 3 4|||R|||)).|||REQUIRED|||-NONE-|||1

S Це я все до того що будемо кооперуватись , але ще незрозуміло де і як ))
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 12 12|||M|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 15 16|||R|||)).|||REQUIRED|||-NONE-|||1

S Ми ще не вирішили , йти чи ні , то вже якось вранці самі подивимось
A 15 15|||M|||.|||REQUIRED|||-NONE-|||0
A 15 15|||M|||.|||REQUIRED|||-NONE-|||1

S Ольга Миколаївна , а чи є якась ясність що до того чи буде працювати ГПД ?
A 0 1|||R|||Ольго|||REQUIRED|||-NONE-|||0
A 1 2|||R|||Миколаївно|||REQUIRED|||-NONE-|||0
A 8 10|||R|||щодо|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Ольго|||REQUIRED|||-NONE-|||1
A 1 2|||R|||Миколаївно|||REQUIRED|||-NONE-|||1
A 8 10|||R|||щодо|||REQUIRED|||-NONE-|||1
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1

S # 0253
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Про що більше всього Ви думаєте ?
A 2 3|||R|||найбільше|||REQUIRED|||-NONE-|||0
A 3 5|||U|||ви|||REQUIRED|||-NONE-|||0
A 4 5|||R|||ви|||REQUIRED|||-NONE-|||1

S Про роботу , навчання , відпочинок , квартиру , машину , їжу , як виглядаєте , здоров'я ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Одним словом про себе , чи не так ?
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1

S Цікаво , але людина займає дуже мало простору у всесвіті .
A 9 10|||R|||Всесвіті|||REQUIRED|||-NONE-|||0
A 9 10|||R|||Всесвіті|||REQUIRED|||-NONE-|||1

S Але думки , чомусь занадто зосереджені на тому самому просторі що займає лише тіло .
A 2 3|||U||||||REQUIRED|||-NONE-|||0
A 10 10|||M|||,|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1
A 10 10|||M|||,|||REQUIRED|||-NONE-|||1
A 10 11|||R|||який|||REQUIRED|||-NONE-|||1

S Може іноді варто думати про щось інше ?
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1

S : -)
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0257
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Друзі та колеги .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Хто хоче долучитись до побудови системи із передбачення злочинності в Україні за допомогою data science та machine learning - відгукніться .
A 18 19|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||долучитися|||REQUIRED|||-NONE-|||1
A 6 7|||R|||для|||REQUIRED|||-NONE-|||1
A 18 19|||R|||,|||REQUIRED|||-NONE-|||1

S Roman Melnyk та Digital Police шукають таких спеціалістів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вже є : 1 ) велика база даних злочинів по місту Києву з якою можна бавитися 2 ) менторська допомога від одних з кращих знавців у побудові нейронних мереж і штучного інтелекту . 3 ) план розвитку як соціального стартапу із допомоги поліції .
A 12 12|||M|||,|||REQUIRED|||-NONE-|||0
A 16 16|||M|||;|||REQUIRED|||-NONE-|||0
A 32 33|||R|||;|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Уже|||REQUIRED|||-NONE-|||1
A 9 10|||R|||у|||REQUIRED|||-NONE-|||1
A 10 11|||R|||місті|||REQUIRED|||-NONE-|||1
A 11 12|||R|||Києві|||REQUIRED|||-NONE-|||1
A 12 12|||M|||,|||REQUIRED|||-NONE-|||1
A 16 16|||M|||;|||REQUIRED|||-NONE-|||1
A 22 23|||R|||із|||REQUIRED|||-NONE-|||1
A 32 33|||R|||;|||REQUIRED|||-NONE-|||1
A 37 38|||U||||||REQUIRED|||-NONE-|||1

S Планується співпраця із поліцією для попередження криміногенності і правильного менеджементу патрульних .
A 8 8|||M|||для|||REQUIRED|||-NONE-|||0
A 9 10|||R|||менеджменту|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Плануємо|||REQUIRED|||-NONE-|||1
A 1 3|||R|||співпрацю з|||REQUIRED|||-NONE-|||1
A 7 8|||R|||та|||REQUIRED|||-NONE-|||1
A 9 10|||R|||менеджменту|||REQUIRED|||-NONE-|||1

S Для вас це дасть : нові знання + створення продукту , який піде на реальну суспільну користь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У нової поліції немає такої аналітики , тому їм з цим потрібно допомогти .
A 9 10|||R|||із|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Всі питання ставте одразу Roman Melnyk .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Усі|||REQUIRED|||-NONE-|||1
A 4 5|||R|||Романові|||REQUIRED|||-NONE-|||1
A 5 6|||R|||Мельнику|||REQUIRED|||-NONE-|||1

S # 0260
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Приємності .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це коли ближче до опівночі прогулюєшся платформою метро в очікуванні поїзда , зі склянкою суниць у руці , куплених під вечір у бабусі за півціни .
A 4 5|||R|||півночі|||REQUIRED|||-NONE-|||0
A 11 12|||U||||||REQUIRED|||-NONE-|||0
A 24 25|||R|||пів ціни|||REQUIRED|||-NONE-|||0
A 4 5|||R|||півночі|||REQUIRED|||-NONE-|||1
A 11 12|||U||||||REQUIRED|||-NONE-|||1
A 24 25|||R|||пів ціни|||REQUIRED|||-NONE-|||1

S У цей час в метро усі здаються розслабленішими і доброзичливішими .
A 3 4|||R|||у|||REQUIRED|||-NONE-|||0
A 3 4|||R|||у|||REQUIRED|||-NONE-|||1

S Проходиш повз гарнюсика , який , опершись на колону , щось читає , і намагаєшся розгледіти , що за книга .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Він помічає і спеціально для тебе підіймає й на кілька секунд затримує з посмішкою , щоб встигла прочитати .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " Створи щось " Палагнюка – розпливаюсь у посмішці і вдячно киваю .
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1
A 6 7|||R|||розпливаюся|||REQUIRED|||-NONE-|||1

S А потім їдете в одному вагоні і на кожній зупинці крадькома переглядаєтесь , чи не виходить саме зараз .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 12|||R|||переглядаєтеся|||REQUIRED|||-NONE-|||1

S І роз'їжджаєтесь лише з цими враженнями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||роз’їжджаєтеся|||REQUIRED|||-NONE-|||1

S *склянка суниць у руці – + 10 до вашої чарівності і загадковості
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||* Склянка|||REQUIRED|||-NONE-|||1
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1
A 10 11|||R|||та|||REQUIRED|||-NONE-|||1
A 12 12|||M|||.|||REQUIRED|||-NONE-|||1

S # 0264
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Петрівка
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1

S або “ Петровская Аѕбука ”
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вступ
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У попередній статті , ми розробили українську абетку , без впливу російського гражданського шрифту , тим самим зберігши деякі втрачені особливості кириличного письма , як от діакритику .
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A 25 25|||M|||-|||REQUIRED|||-NONE-|||0
A 3 4|||U||||||REQUIRED|||-NONE-|||1
A 8 9|||U||||||REQUIRED|||-NONE-|||1

S Але при розробці , ми лише трохи зачепили тему гражданського шрифту : що воно взагалі таке ?
A 1 4|||R|||під час розробки|||REQUIRED|||-NONE-|||0
A 3 4|||U||||||REQUIRED|||-NONE-|||1

S Звідкіля воно взялося ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Чому стаття його називає “ гражданским ” , на російський лад , а не “ громадянським ” ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||R|||гражданським|||REQUIRED|||-NONE-|||1

S На ці , та решту питань , ми постараємося відповісти в цій статті , де ми опишемо розвиток російської абетки світу рутенівки ( петрівки ) , та пояснимо як нею писати .
A 2 3|||U||||||REQUIRED|||-NONE-|||0
A 6 7|||U||||||REQUIRED|||-NONE-|||0
A 8 9|||R|||намагатимемо|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1
A 8 9|||R|||спробуємо|||REQUIRED|||-NONE-|||1
A 15 16|||U||||||REQUIRED|||-NONE-|||1
A 25 28|||R|||та пояснимо ,|||REQUIRED|||-NONE-|||1

S Роусьскъ ѩꙁꙑкъ або “ Коротке роз’яснення історії російської мови ” .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Про історію та природу російської мови писалося багатого чого , як цікавого та пізнавального так і відвертої брехні , Тому перш ніж розповідати про те , як петрівка розвивалася , необхідно розповісти , про те , за яких обставин вона виникла .
A 7 8|||R|||багато|||REQUIRED|||-NONE-|||0
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R|||і|||REQUIRED|||-NONE-|||0
A 14 15|||R|||,|||REQUIRED|||-NONE-|||0
A 18 19|||R|||.|||REQUIRED|||-NONE-|||0
A 32 35|||U||||||REQUIRED|||-NONE-|||0
A 14 14|||M|||,|||REQUIRED|||-NONE-|||1
A 32 33|||U||||||REQUIRED|||-NONE-|||1

S Російська мова є представником так званої “ східнослов’янської мовної групи ” - найпоширенішої групи слов’янських мов , що складається з російської , української , білоруської , та русинської мов ( хоча остання також може вважатися діалектом української ) .
A 11 12|||R|||—|||REQUIRED|||-NONE-|||0
A 25 26|||U||||||REQUIRED|||-NONE-|||0
A 31 32|||R|||останню|||REQUIRED|||-NONE-|||0
A 33 34|||R|||можна|||REQUIRED|||-NONE-|||0
A 34 35|||R|||вважати|||REQUIRED|||-NONE-|||0
A 2 3|||R|||належить|||REQUIRED|||-NONE-|||1
A 3 4|||R|||до|||REQUIRED|||-NONE-|||1
A 6 7|||U||||||REQUIRED|||-NONE-|||1
A 10 12|||R|||—|||REQUIRED|||-NONE-|||1
A 25 26|||U||||||REQUIRED|||-NONE-|||1
A 31 32|||R|||останню|||REQUIRED|||-NONE-|||1
A 33 34|||R|||можна|||REQUIRED|||-NONE-|||1
A 34 35|||R|||вважати|||REQUIRED|||-NONE-|||1

S Усі ці мови утворилися від одного джерела , який узагальнено зветься , давньоруською чи старосхіднослов’янською мовою , хоча що саме складає її та чи доцільно її так називати , вчені час від часу сперечаються .
A 18 18|||M|||,|||REQUIRED|||-NONE-|||0
A 8 9|||R|||яке|||REQUIRED|||-NONE-|||1
A 10 11|||R|||називають|||REQUIRED|||-NONE-|||1
A 11 12|||U||||||REQUIRED|||-NONE-|||1
A 17 22|||R|||однак якою вона є|||REQUIRED|||-NONE-|||1

S Через далеку відстань поширення мови , а також історичних подій , на кшталт падіння Київської Русі , давньоруська мова розділилася на багато лектів з яких утворилися кілька великих мов : староновгородська , що зі втратою Новгородом державності стала частиною “ північноросійських діалектів ” , руська , також відома як “ староукраїнська ” , “ старобілоруська ” чи “ литовська ” утворилася на землях Русі , захоплених Великим Князівством Литовським та Річчю Посполитою та русьска , яку сьогодні кличуть “ староросійською ” , що утворилася на землях Русі захоплених Великим Князівством Московським .
A 22 23|||R|||діалектів|||REQUIRED|||-NONE-|||0
A 23 23|||M|||,|||REQUIRED|||-NONE-|||0
A 56 56|||M|||,|||REQUIRED|||-NONE-|||0
A 60 60|||M|||,|||REQUIRED|||-NONE-|||0
A 72 72|||M|||,|||REQUIRED|||-NONE-|||0
A 73 74|||R|||руська|||REQUIRED|||-NONE-|||0
A 77 78|||R|||називають|||REQUIRED|||-NONE-|||0
A 87 87|||M|||,|||REQUIRED|||-NONE-|||0
A 1 2|||R|||значний ареал|||REQUIRED|||-NONE-|||1
A 2 3|||U||||||REQUIRED|||-NONE-|||1
A 8 9|||R|||історичні|||REQUIRED|||-NONE-|||1
A 9 10|||R|||події|||REQUIRED|||-NONE-|||1
A 10 11|||U||||||REQUIRED|||-NONE-|||1
A 22 23|||R|||варіантів|||REQUIRED|||-NONE-|||1
A 23 23|||M|||,|||REQUIRED|||-NONE-|||1
A 23 24|||R|||із|||REQUIRED|||-NONE-|||1
A 33 34|||R|||з|||REQUIRED|||-NONE-|||1
A 60 60|||M|||,|||REQUIRED|||-NONE-|||1

S Між цими мовами існувало достатньо відмінностей , аби сприймати їх за окремі мови , та й достатньо схожого , аби розуміти , що колись вони мали спільне коріння .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 10 11|||R|||як|||REQUIRED|||-NONE-|||1

S Якщо не зупинятися на фонетичних особливостях ( акання чи екання , наявність другої палаталізації , тощо ) переважною відмінністю між мовами складали словесні запозичення та дотримання церковнослов’янських норм .
A 14 15|||U||||||REQUIRED|||-NONE-|||0
A 14 15|||U||||||REQUIRED|||-NONE-|||1
A 17 24|||R|||мови відмінні переважно словесними запозиченнями|||REQUIRED|||-NONE-|||1
A 25 26|||R|||дотриманням|||REQUIRED|||-NONE-|||1

S Тоді як “ руська мова ” вважалася мовою простого люду , через що місцева церковнослов’янська мова з часом ставала до неї подібною , “ русьска молва ” зберігала певне розділення між тим , як спілкувалися різні верстви населення , що призвело як до збереження певних елементів книжної мови , що в решті відпали ( “ тебѣ , себѣ ” замість “ тобѣ , собѣ ” ) так й до значного запозичення слів з мов , що тоді вважалися міжнародними , починаючи з польської ( быдло , клянчить , разруха ) , яка мала тісний зв’язок з русьскою наукою та політикою впродовж XVI — XVII віків .
A 24 25|||R|||руська|||REQUIRED|||-NONE-|||0
A 28 29|||R|||певний|||REQUIRED|||-NONE-|||0
A 29 30|||R|||поділ|||REQUIRED|||-NONE-|||0
A 41 42|||U||||||REQUIRED|||-NONE-|||0
A 49 52|||R|||які зрештою|||REQUIRED|||-NONE-|||0
A 66 67|||R|||,|||REQUIRED|||-NONE-|||0
A 67 68|||R|||і|||REQUIRED|||-NONE-|||0
A 95 96|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||0
A 96 97|||R|||руською|||REQUIRED|||-NONE-|||0
A 50 53|||R|||зрештою занепали|||REQUIRED|||-NONE-|||1
A 66 66|||M|||,|||REQUIRED|||-NONE-|||1
A 67 68|||R|||і|||REQUIRED|||-NONE-|||1
A 72 73|||R|||із|||REQUIRED|||-NONE-|||1
A 95 96|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1
A 96 97|||R|||руською|||REQUIRED|||-NONE-|||1

S З часом , суперечки між прибічниками “ живої російської ” та “ традиційної російської ” стали чи не визначальним елементом розвитку російської літературної та простої мов , і багато людей ведуть початок цієї суперечки від головного героя нашої статті : Петра Першого .
A 2 3|||U||||||REQUIRED|||-NONE-|||0
A 0 1|||R|||Із|||REQUIRED|||-NONE-|||1
A 39 40|||R|||—|||REQUIRED|||-NONE-|||1

S Народження Петрівки
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Сімнадцяте століття було доволі вдалим часом для молодого Московського Царства , починаючи зі закінчення доби Смути , що завершилася сходженням на трон Дому Романових , за яких завершилася колонізація Сибіру .
A 9 10|||R|||царства|||REQUIRED|||-NONE-|||0
A 11 12|||R|||від|||REQUIRED|||-NONE-|||0
A 12 13|||U||||||REQUIRED|||-NONE-|||0
A 14 16|||R|||Смутних|||REQUIRED|||-NONE-|||0
A 16 16|||M|||часів|||REQUIRED|||-NONE-|||0
A 18 19|||R|||завершилися|||REQUIRED|||-NONE-|||0
A 27 28|||R|||закінчилася|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S За Алєксєя Михайловича Тішайшего , другого Романова , відбулося кілька важливих селянсько - козачих повстань проти його влади , кілька великих війн проти Ірану та Польші та роздроблення церкви на старовірів та нововірів , але також кілька важливих військових та політичних реформ , хоча й не всі вони були успішними .
A 1 2|||R|||Олексія|||REQUIRED|||-NONE-|||0
A 3 4|||R|||Тишайшего|||REQUIRED|||-NONE-|||0
A 13 14|||R|||козацьких|||REQUIRED|||-NONE-|||0
A 25 26|||R|||Польщі|||REQUIRED|||-NONE-|||0
A 25 26|||R|||Польщі|||REQUIRED|||-NONE-|||1
A 26 27|||R|||,|||REQUIRED|||-NONE-|||1
A 34 35|||U||||||REQUIRED|||-NONE-|||1

S Його син , Фьодор Алексєєвіч Третій , за час свого недовгого правління зумів не лише покласти фундамент для майбутніх петрівських реформ ( особливо військових ) , але й заснувати перший російський вищий навчальний заклад :
A 3 4|||R|||Федір|||REQUIRED|||-NONE-|||0
A 4 5|||R|||Олексійович|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Слов’яно - греко - латинську академію , де люди могли навчитися церковнослов’янській , грецькій , латині та польській мовам .
A 11 12|||R|||церковнослов’янської|||REQUIRED|||-NONE-|||0
A 13 14|||R|||грецької|||REQUIRED|||-NONE-|||0
A 15 16|||R|||латини|||REQUIRED|||-NONE-|||0
A 17 18|||R|||польської|||REQUIRED|||-NONE-|||0
A 18 19|||R|||мов|||REQUIRED|||-NONE-|||0
A 10 11|||R|||навчатися|||REQUIRED|||-NONE-|||1
A 11 12|||R|||церковнослов’янської|||REQUIRED|||-NONE-|||1
A 13 14|||R|||грецької|||REQUIRED|||-NONE-|||1
A 15 16|||R|||латини|||REQUIRED|||-NONE-|||1
A 17 18|||R|||польської|||REQUIRED|||-NONE-|||1
A 18 19|||R|||мов|||REQUIRED|||-NONE-|||1

S Для нас з вами цікаве останнє :
A 2 3|||R|||із|||REQUIRED|||-NONE-|||0
A 2 3|||R|||із|||REQUIRED|||-NONE-|||1

S Фьодор був дуже кволою людиною , але відомою своїми “ ліберальними ” поглядами на російський побут , саме за його правління , деякі дворяни почали надихатися європейською культурою та побутом .
A 0 1|||R|||Федір|||REQUIRED|||-NONE-|||0
A 21 22|||U||||||REQUIRED|||-NONE-|||0
A 7 8|||R|||відомий|||REQUIRED|||-NONE-|||1
A 21 22|||U||||||REQUIRED|||-NONE-|||1

S Ці “ западніки ” почали голити бороди , одягатися на європейський лад а також вести громадську та просвітницьку діяльність : від відчинення типографій та аптек , то утворення перших театральних груп та постанов суто російською мовою .
A 2 3|||R|||західняки|||REQUIRED|||-NONE-|||0
A 12 12|||M|||,|||REQUIRED|||-NONE-|||0
A 21 22|||R|||відкриття|||REQUIRED|||-NONE-|||0
A 12 12|||M|||,|||REQUIRED|||-NONE-|||1
A 21 22|||R|||відкриття|||REQUIRED|||-NONE-|||1
A 25 26|||U||||||REQUIRED|||-NONE-|||1
A 26 27|||R|||до|||REQUIRED|||-NONE-|||1
A 30 31|||R|||труп|||REQUIRED|||-NONE-|||1
A 32 33|||R|||постановок|||REQUIRED|||-NONE-|||1
A 33 34|||R|||виключно|||REQUIRED|||-NONE-|||1

S Але також вони почали писати російську мову латинкою , спочатку , лише декоративно чи просто використовуючи латинські слова в російському тексті , але все частіше й частіше проєвропейські дворяни чубилися з традиційними , тим самим радикалізуючи одне одного .
A 10 11|||U||||||REQUIRED|||-NONE-|||0
A 23 26|||R|||дедалі|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І саме за такого настрою , до влади й прийшов Пьотр Алєксєєвіч Перший , або ж Петро Перший .
A 10 11|||R|||Петро|||REQUIRED|||-NONE-|||0
A 11 12|||R|||Олексійович|||REQUIRED|||-NONE-|||0
A 3 4|||R|||таких|||REQUIRED|||-NONE-|||1
A 4 5|||R|||настроїв|||REQUIRED|||-NONE-|||1
A 5 6|||U||||||REQUIRED|||-NONE-|||1

S Російська історійографія часто називає його героєм та чи не засновником російського народу , та справедливості заради , не просто так , адже саме за нього Російська держава не лише почала модернізуватися , але й взагалі утворилася ( з Московії ) !
A 1 2|||R|||історіографія|||REQUIRED|||-NONE-|||0
A 7 8|||R|||мало|||REQUIRED|||-NONE-|||0
A 14 15|||R|||,|||REQUIRED|||-NONE-|||0
A 16 16|||M|||правди|||REQUIRED|||-NONE-|||0
A 34 35|||R|||узагалі|||REQUIRED|||-NONE-|||0
A 1 2|||R|||історіографія|||REQUIRED|||-NONE-|||1
A 14 14|||M|||,|||REQUIRED|||-NONE-|||1
A 24 25|||R|||його правління|||REQUIRED|||-NONE-|||1

S Але він не був ідеальною людиною , що робила ідеальні реформи , ба , більшість з них ( особливо просвітницькі ) були настільки вороже сприйняті аристократією та духовенством , що вони перестали виконуватися чи не відразу після його смерті ...
A 7 8|||R|||яка|||REQUIRED|||-NONE-|||0
A 13 14|||U||||||REQUIRED|||-NONE-|||0
A 15 16|||R|||із|||REQUIRED|||-NONE-|||0
A 21 23|||R|||так|||REQUIRED|||-NONE-|||0
A 24 25|||R|||сприйняла|||REQUIRED|||-NONE-|||0
A 25 26|||R|||аристократія|||REQUIRED|||-NONE-|||0
A 27 28|||R|||духовенство|||REQUIRED|||-NONE-|||0
A 8 9|||R|||проводив|||REQUIRED|||-NONE-|||1
A 13 14|||U||||||REQUIRED|||-NONE-|||1
A 15 16|||R|||із|||REQUIRED|||-NONE-|||1
A 21 23|||R|||так|||REQUIRED|||-NONE-|||1
A 24 25|||R|||сприйняла|||REQUIRED|||-NONE-|||1
A 25 26|||R|||аристократія|||REQUIRED|||-NONE-|||1
A 27 28|||R|||духовенство|||REQUIRED|||-NONE-|||1
A 30 31|||R|||їх|||REQUIRED|||-NONE-|||1
A 32 33|||R|||виконувати|||REQUIRED|||-NONE-|||1
A 39 40|||R|||…|||REQUIRED|||-NONE-|||1

S Ця ж доля спіткала й гражданську абетку — абетка , створена Петром Першим задля примирення прослов’янського та прозахідного дворянства .
A 8 9|||R|||абетку|||REQUIRED|||-NONE-|||0
A 10 12|||R|||яку створили за Петра|||REQUIRED|||-NONE-|||0
A 12 13|||R|||Першого|||REQUIRED|||-NONE-|||0
A 7 9|||U||||||REQUIRED|||-NONE-|||1
A 10 12|||R|||яку створили за Петра|||REQUIRED|||-NONE-|||1
A 12 13|||R|||Першого|||REQUIRED|||-NONE-|||1

S На початку , як й будь-який компроміс , вона не сподобалася нікому : ті , що вважали кирилку найкращою абеткою світу сприйняли її як “ букви одягнені в німецький кожух ” , тоді як ті , що вважали латинку найкращою абеткою в світі вважали , що воно просто змова традиційників та продовжували марити про латинку .
A 4 5|||R|||і|||REQUIRED|||-NONE-|||0
A 17 18|||R|||кирилицю|||REQUIRED|||-NONE-|||0
A 21 21|||M|||,|||REQUIRED|||-NONE-|||0
A 26 26|||M|||,|||REQUIRED|||-NONE-|||0
A 40 43|||R|||,|||REQUIRED|||-NONE-|||0
A 46 47|||R|||це|||REQUIRED|||-NONE-|||0
A 4 5|||R|||і|||REQUIRED|||-NONE-|||1
A 17 18|||R|||кирилицю|||REQUIRED|||-NONE-|||1
A 21 21|||M|||,|||REQUIRED|||-NONE-|||1
A 40 43|||R|||,|||REQUIRED|||-NONE-|||1
A 46 47|||R|||вона|||REQUIRED|||-NONE-|||1
A 47 47|||M|||—|||REQUIRED|||-NONE-|||1

S Саме тому , як зміни до абетки почали відбуватися вже за два роки після її введення , а майбутня Академія Наук почне правити її далі .
A 2 6|||R|||змінювати|||REQUIRED|||-NONE-|||0
A 6 7|||R|||абетку|||REQUIRED|||-NONE-|||0
A 8 9|||U||||||REQUIRED|||-NONE-|||0
A 2 4|||R|||коли|||REQUIRED|||-NONE-|||1
A 8 9|||R|||діяти|||REQUIRED|||-NONE-|||1
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1
A 16 19|||U||||||REQUIRED|||-NONE-|||1
A 21 22|||R|||знову почала|||REQUIRED|||-NONE-|||1
A 22 24|||R|||її правити|||REQUIRED|||-NONE-|||1
A 24 25|||U||||||REQUIRED|||-NONE-|||1

S Але в світі Рутенівки , ми дещо змінимо .
A 0 1|||R|||Та|||REQUIRED|||-NONE-|||0
A 3 4|||R|||рутенівки|||REQUIRED|||-NONE-|||0
A 4 5|||U||||||REQUIRED|||-NONE-|||0
A 3 4|||R|||рутенівки|||REQUIRED|||-NONE-|||1
A 4 5|||U||||||REQUIRED|||-NONE-|||1

S Петро світу Рутенівки не лише буде дивитися на захід , але й дослухається до досвіду власних попередників та можливо навіть молодої рутенівки , зрозуміє важливість Третього Риму та необхідність дотримування форм певних букв , як це було колись ...
A 2 3|||R|||рутенівки|||REQUIRED|||-NONE-|||0
A 5 6|||U||||||REQUIRED|||-NONE-|||0
A 6 7|||R|||дивитиметься|||REQUIRED|||-NONE-|||0
A 18 18|||M|||,|||REQUIRED|||-NONE-|||0
A 19 19|||M|||,|||REQUIRED|||-NONE-|||0
A 29 30|||R|||дотримуватися|||REQUIRED|||-NONE-|||0
A 2 3|||R|||рутенівки|||REQUIRED|||-NONE-|||1
A 12 13|||R|||дослухатиметься|||REQUIRED|||-NONE-|||1
A 18 18|||M|||,|||REQUIRED|||-NONE-|||1
A 19 19|||M|||,|||REQUIRED|||-NONE-|||1
A 29 30|||R|||дотримання|||REQUIRED|||-NONE-|||1

S # 0267
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S - Зараз , - сказав я , - відволічись від думок про хворобу .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1
A 7 8|||R|||—|||REQUIRED|||-NONE-|||1

S Ти не хворий .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В тебе немає ні серця , ні ключиці , ні кісток , ні мізків , нічого немає .
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1
A 13 14|||R|||мозку|||REQUIRED|||-NONE-|||1

S Ти не відчуваєш ніякого болю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Визнай помилку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тепер ти відчуваєш біль , яку ти не відпускав , не так ?
A 5 6|||R|||який|||REQUIRED|||-NONE-|||0
A 10 11|||U||||||REQUIRED|||-NONE-|||0
A 5 6|||R|||який|||REQUIRED|||-NONE-|||1
A 10 10|||M|||чи|||REQUIRED|||-NONE-|||1

S - Я відчуваю себе трішки краще , лікарю , - сказав Мер , - по іншому ніяк не може бути .
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 13 14|||R|||—|||REQUIRED|||-NONE-|||0
A 14 16|||R|||по-іншому|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 9 10|||R|||—|||REQUIRED|||-NONE-|||1
A 11 12|||R|||мер—|||REQUIRED|||-NONE-|||1
A 12 13|||U||||||REQUIRED|||-NONE-|||1
A 13 16|||R|||по-іншому|||REQUIRED|||-NONE-|||1

S Теепр розповім трохи неправди про те , що я не мав пухлину на лівому боці , і я думав , що мав би підтримку та мав би сосиски і тортики з гречки .
A 0 1|||R|||Тепер|||REQUIRED|||-NONE-|||0
A 11 12|||R|||пухлини|||REQUIRED|||-NONE-|||0
A 19 20|||U||||||REQUIRED|||-NONE-|||0
A 0 1|||R|||Тепер|||REQUIRED|||-NONE-|||1
A 11 12|||R|||пухлини|||REQUIRED|||-NONE-|||1
A 12 13|||R|||в|||REQUIRED|||-NONE-|||1
A 21 22|||R|||здобув|||REQUIRED|||-NONE-|||1
A 25 26|||R|||отримав|||REQUIRED|||-NONE-|||1

S Я зробив декілька хлопків руками
A 5 5|||M|||.|||REQUIRED|||-NONE-|||0
A 3 4|||R|||рухів|||REQUIRED|||-NONE-|||1
A 5 5|||M|||.|||REQUIRED|||-NONE-|||1

S - Тепер , - сказав я , - запалення пройшло .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1
A 7 8|||R|||—|||REQUIRED|||-NONE-|||1
A 9 10|||R|||минуло|||REQUIRED|||-NONE-|||1

S Права доля перигілію спала .
A 2 3|||R|||перигелію|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ти стаєш сонним .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Вас хилить|||REQUIRED|||-NONE-|||1
A 1 2|||R|||на|||REQUIRED|||-NONE-|||1
A 2 3|||R|||сон|||REQUIRED|||-NONE-|||1

S Ти не можеш більше тримати свої очі відкритимию
A 7 8|||R|||відкритими|||REQUIRED|||-NONE-|||0
A 8 8|||M|||.|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Ви|||REQUIRED|||-NONE-|||1
A 2 3|||R|||можете|||REQUIRED|||-NONE-|||1
A 7 8|||R|||розплющеними|||REQUIRED|||-NONE-|||1
A 8 8|||M|||.|||REQUIRED|||-NONE-|||1

S На тепер хвороба перевіряється .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 2|||R|||Наразі|||REQUIRED|||-NONE-|||1
A 2 3|||R|||хворобу|||REQUIRED|||-NONE-|||1
A 3 4|||R|||зупинено|||REQUIRED|||-NONE-|||1

S Тепер Ви спите .
A 1 2|||R|||ви|||REQUIRED|||-NONE-|||0
A 1 2|||R|||—|||REQUIRED|||-NONE-|||1
A 2 3|||R|||спати|||REQUIRED|||-NONE-|||1

S # 0268
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Фарба ? - Дурня !
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 3 4|||U||||||REQUIRED|||-NONE-|||1

S Невже вона ні про що вартісне не думає , приміром , про чоловіка ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 14 15|||U||||||REQUIRED|||-NONE-|||1

S " Чоловіка ? " - сказала Сью , з еврейською уїдливістю в голосі .
A 3 5|||R|||—|||REQUIRED|||-NONE-|||0
A 9 10|||R|||єврейською|||REQUIRED|||-NONE-|||0
A 10 11|||R|||в'їдливістю|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 3 5|||R|||—|||REQUIRED|||-NONE-|||1

S " Чи про чоловіка варто думати - але ж , ні , лікарю ; нічого схожого . "
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 16 18|||R|||" .|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 6 7|||R|||,|||REQUIRED|||-NONE-|||1
A 17 18|||U||||||REQUIRED|||-NONE-|||1

S " Отже , тоді це слабкість , " - сказав лікар .
A 7 9|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 7 9|||R|||—|||REQUIRED|||-NONE-|||1

S " Я зроблю усе доступне для науки , зважаючи на мої зусилля .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Але коли моя пацієнтка починає рахувати машини у її поховальній процесії , я віднімаю п’ятдесят відсотків цілющої сили ліків .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якщо ви вмовите її запитати одне питання про фасон рукавів пальта з нової зимової колекції , я обіцяю один з п’яти шансів для неї замість одного з десяти .
A 19 20|||R|||із|||REQUIRED|||-NONE-|||0
A 28 28|||M|||"|||REQUIRED|||-NONE-|||0
A 19 20|||R|||із|||REQUIRED|||-NONE-|||1

S " Після того як лікар пішов Сью увійшла в майстерню й виплакала серветку вщент .
A 0 1|||U||||||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 0 1|||U||||||REQUIRED|||-NONE-|||1
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1

S Потому вона майнула в кімнату Джонсі з її мольбертом , насвистуючи реґтайм .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0273
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S То нічого , ми ж на цьому навмисно тримаємось подалі від великих колективів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 7|||U||||||REQUIRED|||-NONE-|||1
A 8 9|||R|||тримаємося|||REQUIRED|||-NONE-|||1

S Приводь на Соню на другу а далі розберемось
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1
A 3 4|||R|||о|||REQUIRED|||-NONE-|||1
A 4 5|||R|||другій|||REQUIRED|||-NONE-|||1
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 7 8|||R|||розберемося|||REQUIRED|||-NONE-|||1
A 8 8|||M|||.|||REQUIRED|||-NONE-|||1

S Для дітей буде суп з фрікадельками .
A 5 6|||R|||фрикадельками|||REQUIRED|||-NONE-|||0
A 4 5|||R|||із|||REQUIRED|||-NONE-|||1
A 5 6|||R|||фрикадельками|||REQUIRED|||-NONE-|||1

S І є вареники про всяк випадок .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S То мабуть нічого додатково не треба .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1

S Привіт !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ми сьогодні дітей в садочок привезли , можемо забрати Соню , якщо вона теж в совенятах .
A 3 4|||R|||у|||REQUIRED|||-NONE-|||0
A 14 15|||R|||у|||REQUIRED|||-NONE-|||0
A 3 4|||R|||у|||REQUIRED|||-NONE-|||1
A 14 14|||M|||у|||REQUIRED|||-NONE-|||1
A 14 16|||R|||“ Совенятах|||REQUIRED|||-NONE-|||1
A 16 16|||M|||”|||REQUIRED|||-NONE-|||1

S Соня завтра йде в садок на Прорізній ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ми думаємо може спробувати за Надією туди завітати .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 4 5|||R|||з|||REQUIRED|||-NONE-|||1

S Ок , заберемо Гафію , пристебнемо так .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1

S Забирати буду не раніше сьомої , тож приїдемо між 19 : 30 і 20 : 00
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 16 16|||M|||.|||REQUIRED|||-NONE-|||1

S # 0274
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Друге , що дивує , після мови – доброзичливість місцевих .
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 7 8|||R|||—|||REQUIRED|||-NONE-|||1

S Після кримського узбережжя як правило готуєшся до гіршого , а тут все підказують , завертають , коли не правильно йдеш , усім автобусом відповідають , що « На Ужгород » наступний йтиме .
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 11 12|||R|||усе|||REQUIRED|||-NONE-|||0
A 31 32|||R|||ітиме|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 27 28|||R|||на|||REQUIRED|||-NONE-|||1
A 31 32|||R|||ітиме|||REQUIRED|||-NONE-|||1

S І звичайно ж , коли справляєшся з лінгвістичним шоком і культурною толерантністю аборигенів , починаєш кайфувати від побаченого .
A 10 11|||R|||культурної|||REQUIRED|||-NONE-|||0
A 11 12|||R|||толерантності|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А оку тут є за що зачепитися .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як не за вершечки вже не дуже високих гір , то за архітектуру Ужгорода чи Мукачевого , у яких час , здається , зупинився , і про сучасність нагадують хіба магазини сучасних брендів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 15 16|||R|||Мукачева|||REQUIRED|||-NONE-|||1

S Мукачеве вигідно вирізняється на фоні Ужгорода , як зовнішнім виглядом і атмосферою міста , яку важко предати словами .
A 6 7|||U||||||REQUIRED|||-NONE-|||0
A 7 8|||R|||і|||REQUIRED|||-NONE-|||0
A 10 10|||M|||,|||REQUIRED|||-NONE-|||0
A 16 17|||R|||передати|||REQUIRED|||-NONE-|||0
A 6 8|||U||||||REQUIRED|||-NONE-|||1
A 16 17|||R|||передати|||REQUIRED|||-NONE-|||1

S Воно компактніше , тихіше , і нагадує угорські містечка ( і не дивно , замок то угорці побудували .
A 4 5|||U||||||REQUIRED|||-NONE-|||0
A 4 5|||U||||||REQUIRED|||-NONE-|||1

S Досі їздять сюди , пишатися своїми ) .
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A 3 4|||U||||||REQUIRED|||-NONE-|||1

S Після шостої з вулиць зникають не лише люди , а й машини .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тихо навіть біля вокзалу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Казка .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Чого ще хотіти від міста ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Червоний захід над Мукачівським замком , випадково підглянутий із залізничного мосту , ще більше переконує в тому , що у це місто потрібно повернутися …
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0277
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Як часто ви чуєте про Сковороду ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я , наприклад , взагалі не чую .
A 4 5|||R|||узагалі|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Хоча , всім нам про його існування нагадує його портрет на самий великий грошовий одиниці України .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 11 13|||R|||найбільшій|||REQUIRED|||-NONE-|||0
A 13 14|||R|||грошовій|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1
A 11 13|||R|||найбільшій|||REQUIRED|||-NONE-|||1
A 13 14|||R|||грошовій|||REQUIRED|||-NONE-|||1

S А в нього є чому повчитися , ось наприклад : 🎓 навчанням дітей мають займатись батьки ❤️ істинною людиною є серце в людині , а не розум , посади , популярність , тощо 💬 треба не бути легковажним , і обережно зважувати кожне слово 🍩 тіло немає керувати вами : хочу кави , хочу спати , хочу солодке ... 🧘♂️ треба обов'язково пізнати себе , інакше як можна пізнати щось інше , якщо ми навіть із собою не розібрались
A 4 5|||R|||чого|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 31 32|||U||||||REQUIRED|||-NONE-|||0
A 38 39|||U||||||REQUIRED|||-NONE-|||0
A 46 47|||R|||не має|||REQUIRED|||-NONE-|||0
A 57 58|||R|||солодкого|||REQUIRED|||-NONE-|||0
A 79 79|||M|||.|||REQUIRED|||-NONE-|||0
A 4 5|||R|||чого|||REQUIRED|||-NONE-|||1
A 16 16|||M|||;|||REQUIRED|||-NONE-|||1
A 31 32|||U||||||REQUIRED|||-NONE-|||1
A 33 33|||M|||;|||REQUIRED|||-NONE-|||1
A 38 39|||U||||||REQUIRED|||-NONE-|||1
A 44 44|||M|||;|||REQUIRED|||-NONE-|||1
A 46 47|||R|||не має|||REQUIRED|||-NONE-|||1
A 57 58|||R|||солодкого|||REQUIRED|||-NONE-|||1
A 58 59|||R|||… ;|||REQUIRED|||-NONE-|||1
A 66 66|||M|||,|||REQUIRED|||-NONE-|||1
A 78 79|||R|||розібралися|||REQUIRED|||-NONE-|||1
A 79 79|||M|||.|||REQUIRED|||-NONE-|||1

S Тож пізнаємо себе , а Сковорода нам в цьому допоможе : -)
A 7 8|||R|||у|||REQUIRED|||-NONE-|||0
A 7 8|||R|||у|||REQUIRED|||-NONE-|||1
A 10 11|||R|||.|||REQUIRED|||-NONE-|||1
A 11 12|||R|||:-)|||REQUIRED|||-NONE-|||1

S # 0278
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Технологіческа практика організується на передових підприємствах і в установах аграрного сектора економіки , а також - на кафедрах на виробництві , в проблемних і галузевих лаборатороях , господарствах навчальних закладів та інших структурних підрозділах , що виробляють товарну продукцію , технологія виробництва якої відповідає вимогам програми практики як бази практики студентів .
A 0 1|||R|||Технологічна|||REQUIRED|||-NONE-|||0
A 2 3|||R|||організовується|||REQUIRED|||-NONE-|||0
A 15 16|||R|||—|||REQUIRED|||-NONE-|||0
A 25 26|||R|||лабораторіях|||REQUIRED|||-NONE-|||0
A 1 2|||R|||буде|||REQUIRED|||-NONE-|||1
A 2 3|||R|||організована|||REQUIRED|||-NONE-|||1
A 15 16|||U||||||REQUIRED|||-NONE-|||1
A 18 18|||M|||,|||REQUIRED|||-NONE-|||1
A 25 26|||R|||лабораторіях|||REQUIRED|||-NONE-|||1

S Можуть також використовуватися регіональні навчально - практичний центри , створений на базі провідних навчальних закладів і мають сучасна техніку і технології виробництва .
A 6 7|||R|||практичні|||REQUIRED|||-NONE-|||0
A 9 10|||R|||створені|||REQUIRED|||-NONE-|||0
A 17 18|||R|||сучасну|||REQUIRED|||-NONE-|||0
A 17 18|||R|||сучасну|||REQUIRED|||-NONE-|||1

S Професійна практика проводяться на виробничих підприємствах , установах , об'єднаннях АПК і їх підрозділах , в регіональних навчально - практичних центрах .
A 0 1|||R|||Професійну|||REQUIRED|||-NONE-|||0
A 1 2|||R|||практику|||REQUIRED|||-NONE-|||0
A 2 3|||R|||проводять|||REQUIRED|||-NONE-|||0
A 12 13|||R|||їхніх|||REQUIRED|||-NONE-|||0
A 15 16|||R|||у|||REQUIRED|||-NONE-|||0
A 2 3|||R|||проводиться|||REQUIRED|||-NONE-|||1
A 7 7|||M|||в|||REQUIRED|||-NONE-|||1
A 11 12|||R|||та|||REQUIRED|||-NONE-|||1
A 12 13|||R|||їхніх|||REQUIRED|||-NONE-|||1

S В разі підготовки фахівців за цільовими договорами ( контракти ) з підприємствами , організаціями , установами , фізичними особами бази практик передбачають цими договорів ( контракти ) .
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A 22 23|||R|||ці|||REQUIRED|||-NONE-|||0
A 23 24|||R|||договори|||REQUIRED|||-NONE-|||0
A 8 9|||R|||контрактами|||REQUIRED|||-NONE-|||1
A 19 19|||M|||,|||REQUIRED|||-NONE-|||1

S # 0279
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Насправді , я не дуже люблю святкувати .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1

S Та виключенням є Різдво .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Спочатку ставимо ялинку ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Хоча ні , цілу ялинку вже давно не купляємо , бо багато мороки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Одного разу повісили на вікно гулочку , іншого - малюнок ялинки , а коли повезе , то знайдемо в комірці штучну ялинку і поставимо її .
A 5 6|||R|||гілочку|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||гілочку|||REQUIRED|||-NONE-|||1
A 8 9|||R|||—|||REQUIRED|||-NONE-|||1
A 17 18|||R|||знаходимо|||REQUIRED|||-NONE-|||1

S Є щось дуже затишне у обрядах Різдва .
A 4 5|||R|||в|||REQUIRED|||-NONE-|||0
A 4 5|||R|||в|||REQUIRED|||-NONE-|||1

S Вдень 6го з мамою готуємо 12 страв , обов'язково кутю , а на Свят - вечір сісти з сім'єю та балакати , розхвалюючи як все смачно .
A 13 16|||R|||Святвечір|||REQUIRED|||-NONE-|||0
A 16 17|||R|||сідаємо|||REQUIRED|||-NONE-|||0
A 17 18|||R|||зі|||REQUIRED|||-NONE-|||0
A 20 21|||R|||балакаємо|||REQUIRED|||-NONE-|||0
A 23 23|||M|||,|||REQUIRED|||-NONE-|||0
A 24 25|||R|||усе|||REQUIRED|||-NONE-|||0
A 1 2|||R|||6-го|||REQUIRED|||-NONE-|||1
A 13 16|||R|||Святвечір|||REQUIRED|||-NONE-|||1
A 16 17|||R|||сідаємо|||REQUIRED|||-NONE-|||1
A 18 19|||R|||сім’єю|||REQUIRED|||-NONE-|||1
A 20 21|||R|||балакаємо|||REQUIRED|||-NONE-|||1
A 23 23|||M|||,|||REQUIRED|||-NONE-|||1

S Як була меншою , то ще й колядувала всім - всім родичам по телефону .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Сьомого , на Різдво виходимо в центр міста , аби попити з людьми вина і погріти руки об пластянку . Якщо грає музика , то і потанцювати .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 19 21|||R|||, якщо|||REQUIRED|||-NONE-|||1

S На відміну від Великодня , Ісус не помирає та воскресає , а народжується .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якось веселіше .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Наступне Різдво хочу відсвяткувати з татом в селі .
A 6 7|||R|||у|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0280
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Людський інтелект колись і тепер : що не можуть змінити технології
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зміна парадигми людських знань
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Однією із невід’ємних характеристик нашого часу є потреба у постійному перегляді і піддаванні сумніву до того непохитних істин і , здавалося , очевидних понять .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Не винятком стала і концепція знання .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якщо елементарно звернутися до Вікіпедії , то знайдемо там таке трактування знань : форма існування та систематизації результатів пізнавальної діяльності людини .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 13 14|||M|||“ Форма|||REQUIRED|||-NONE-|||1
A 21 21|||M|||”|||REQUIRED|||-NONE-|||1

S Як на мене , це визначення є занадто загальним , сформульоване таким чином , щоб описувати поняття знання на будь-якій стадії розвитку людства .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Проте різниця між знанням сьогодні і тим , чим воно було в ХХ ст . приблизно така сама , як між ХХ ст й епохою середньовіччя .
A 15 15|||M|||,|||REQUIRED|||-NONE-|||0
A 15 15|||M|||,|||REQUIRED|||-NONE-|||1
A 23 23|||M|||.|||REQUIRED|||-NONE-|||1
A 25 26|||R|||Середньовіччя|||REQUIRED|||-NONE-|||1

S В другій половині 90-х років ХХ століття було підраховано , що доступний людству обсяг інформації подвоюється кожні 5 років .
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1

S Нині цей період скоротився до 18 місяців .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зрозуміло , що такі шалені темпи докорінно змінюють саму парадигму знань .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Традиційно розумною , освіченою вважали особу , яка змогла оволодіти , хоч б в загальних рисах усім знанням , накопиченим людством до того часу .
A 13 14|||R|||у|||REQUIRED|||-NONE-|||0
A 12 13|||R|||би|||REQUIRED|||-NONE-|||1
A 16 16|||M|||,|||REQUIRED|||-NONE-|||1

S ЇЇ знання у всіх галузях були достатньо глибокими , бо галузей було порівняно мало .
A 0 1|||R|||Її|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зрозуміло , що зараз це стало неможливим .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S На сьогодення , якщо людина захоче стати експертом хоча б в одній дуже вузькій царині , їй доведеться оволодіти величезним обсягом інформації .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1

S Вона може знати все про термоядерний синтез , але не мати жодного поняття , хто такий Ван Гог .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як результат , ця людина усе життя буде зациклена на марних спробах знати про все , що стосується її спеціалізації , але так і не зможе цього досягнути , бо нова інформація з’являтиметься занадто швидко .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ця особа буде крутитися у вузькому колі таких же , як вона , де усі розмови будуть провадитися на одну тему .
A 14 15|||R|||всі|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Решта світу для неї буде закритою .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але вихід є .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Людині нема потреби зберігати інформацію у себе в пам’яті , із цією роллю ідеально справляються різноманітні електронні носії , доступ до яких здійснюється так само легко , як до сховищ її власної пам’яті .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У будь-який момент можна зайти в інтернет і прочитати про все , що потрібно знати у даній ситуації .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Сучасна людина повинна володіти лише прикладними навичками обробки інформації , її аналізу та трактування .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Повинна вміти у величезному обсязі інформації знайти саме те , що її цікавить , взагалі мати навики виживання в інформаційному суспільстві .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І , звичайно , володіти найважливішим і найбільш важкоотримуваним – досвідом .
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 9 10|||R|||—|||REQUIRED|||-NONE-|||1

S Саме це зараз вважається знаннями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І саме цього поки що не здатні дати технології .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Комп’ютер збереже текст Шекспірівських сонетів , але не зможе осягнути їхньої краси і поетичності .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Задокументує події , але не знайде зв’язку між ними і не осмислить в контексті світової історії .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Комп’ютер перебирає на себе обов’язки збереження інформації , а людині залишає одне - Д-У-М-А-Т-И .
A 12 13|||R|||—|||REQUIRED|||-NONE-|||0
A 12 13|||R|||—|||REQUIRED|||-NONE-|||1

S І додавати власні ідеї та думки до загального потоку інформації .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Технології полегшують людині життя в матеріальному плані , зменшуючи кількість непотрібних дій для того , щоб людина вільно могла користуватися потенціалом свого розуму , не розпорошуючись на дрібниці і буденні справи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Знання і інформація вже не є близькими за значенням поняттями ..
A 10 11|||R|||.|||REQUIRED|||-NONE-|||0
A 1 2|||R|||та|||REQUIRED|||-NONE-|||1

S # 0290
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Після кількох поворотів він знову присів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Коли він відкинув голову назад на крісло , його погляд зцпинився на дзвонику .
A 10 11|||R|||зупинився|||REQUIRED|||-NONE-|||0
A 10 11|||R|||спинився|||REQUIRED|||-NONE-|||1

S Ним вже давно не користувались .
A 1 2|||R|||уже|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Він висів у кімнаті і сповіщав про якесь своє призначення , забуте разом із покоями на верхньому поверсі будівлі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S З величезним здивуванням і дивним , незрозумілим страхом він побачив , що дзвоник почав хитатись , коли він на нього подивився .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Із|||REQUIRED|||-NONE-|||1

S Сочатку він хитався так м'яко , що ледь видав звук .
A 0 1|||R|||Спочатку|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Спочатку|||REQUIRED|||-NONE-|||1

S Але згодом він почав звучати гучніше , як і кожен дзвоник в будинку .
A 11 12|||R|||у|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це тривало , мабуть , пів хвилини , чи хвилину , але здавалось , що пройшла ціла година .
A 7 8|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Дзвоники стихли так само . як і почали дзвеніти — одночасно .
A 4 5|||R|||,|||REQUIRED|||-NONE-|||0
A 4 5|||R|||,|||REQUIRED|||-NONE-|||1

S За ними послідував брязкаючий звук , десь далеко в глибині ... так ніби хтось тягнув важкі ланцюги через бочки в винному погребі .
A 3 4|||R|||брязкітливий|||REQUIRED|||-NONE-|||0
A 8 9|||R|||у|||REQUIRED|||-NONE-|||0
A 11 12|||R|||Так|||REQUIRED|||-NONE-|||1
A 12 12|||M|||,|||REQUIRED|||-NONE-|||1

S Скрудж тоді згадав , що привидів в будинках описують як тахих , що тягають ланцюги .
A 6 7|||R|||у|||REQUIRED|||-NONE-|||0
A 10 11|||R|||таких|||REQUIRED|||-NONE-|||0
A 6 7|||R|||у|||REQUIRED|||-NONE-|||1
A 10 11|||R|||таких|||REQUIRED|||-NONE-|||1

S Двері погреба різко відчинились з гучним звуком , і тоді на нижніх поверхах він почув звук набагато гучніший . звук піднімався по сходах , тоді попрямував до його дверей .
A 4 5|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||0
A 19 20|||R|||Звук|||REQUIRED|||-NONE-|||0
A 4 5|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1
A 18 19|||R|||,|||REQUIRED|||-NONE-|||1

S " Це Хамбук ! " , — сказав Скрудж
A 5 6|||U||||||REQUIRED|||-NONE-|||0
A 9 9|||M|||.|||REQUIRED|||-NONE-|||0
A 5 6|||U||||||REQUIRED|||-NONE-|||1
A 9 9|||M|||.|||REQUIRED|||-NONE-|||1

S # 0291
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S « Коронавірусу все одно , скільки вам років » — з таким заголовком британське видання Wired , пояснює , що не тільки старшому поколінню варто остерігатись вірусу .
A 16 17|||U||||||REQUIRED|||-NONE-|||0
A 15 15|||M|||“|||REQUIRED|||-NONE-|||1
A 16 16|||M|||”|||REQUIRED|||-NONE-|||1

S Це правда , що старші люди частіше хворіють : середній вік тих , хто помер від Covid - 19 в Італії , становить 78 років .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але молодші пацієнти все одно тяжко хворіють : 20 % госпіталізованих американців мають вік від 20 до 44 років , при цьому ця вікова група складає 12 % в реанімації , згідно з даними Центрів контролю та профілактики захворювань ( CDC ) , що вивчали поширення вірусу в США з 12 лютого до 16 березня .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Плюс , незалежно від віку , перенесення вірусу може вплинути на здоров'я в довгостроковій перспективі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " Так , можливо , ти не помреш , але жити з пошкодженими легенями — погано " , — пояснив дослідник з Icahn School of Medicine в Нью-Йорку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S На фото : пішоходна зона на Clapham Common у Лондоні , 23 березня .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0293
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Хроніки програміста
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S День 1
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Прийшов на співбесіду .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Наразі пинають за те що не вивчив основ .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Сказали що зв'яжуться .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1

S День 3
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Написали на пошту , що на галері просто не вистачає людей тому знання підтягнуть .
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1

S Сказали завтра виходити на роботу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Думаю в них якийсь проект горить
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 4 5|||R|||проєкт|||REQUIRED|||-NONE-|||0
A 6 6|||M|||.|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 4 5|||R|||проєкт|||REQUIRED|||-NONE-|||1
A 6 6|||M|||.|||REQUIRED|||-NONE-|||1

S День 4
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Так і є .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Познайомили з командою і одразу посадили писати проект .
A 3 4|||R|||й|||REQUIRED|||-NONE-|||0
A 7 8|||R|||проєкт|||REQUIRED|||-NONE-|||0
A 7 8|||R|||проєкт|||REQUIRED|||-NONE-|||1

S Схоже що не всі розуміють , що вони тут роблять .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1

S День 6
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Виявляється ми робимо ще один Facebook , але для поляків .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1

S Маркетинг не готовий , але клієнт говорить , що він точно злетить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S День 9
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Виявляється що ТЗ не дали , бо все можна побачити в фейсбуці .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 10 11|||R|||у|||REQUIRED|||-NONE-|||1
A 11 12|||R|||фейсбуку|||REQUIRED|||-NONE-|||1

S Має бути все так само як і там .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1

S Вирішили порахувати кількість екранів , збились на 70-му екрані .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Схоже ми не вкладимось в терміни .
A 3 4|||R|||вкладемось|||REQUIRED|||-NONE-|||0
A 4 5|||R|||у|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 3 4|||R|||вкладаємося|||REQUIRED|||-NONE-|||1

S День 14
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Далі бавимось Dota 2 по мережі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||бавимося|||REQUIRED|||-NONE-|||1
A 4 5|||R|||в|||REQUIRED|||-NONE-|||1

S Якщо не завершимо проект , то може відіб’ємо кошти на турнірах .
A 3 4|||R|||проєкт|||REQUIRED|||-NONE-|||0
A 3 4|||R|||проєкт|||REQUIRED|||-NONE-|||1
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1

S День 16
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Виявляється в нас є менеджер проекту .
A 5 6|||R|||проєкту|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 5 6|||R|||проєкту|||REQUIRED|||-NONE-|||1

S Це його перший проект , але він сказав що все буде добре .
A 3 4|||R|||проєкт|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 3 4|||R|||проєкт|||REQUIRED|||-NONE-|||1
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1

S Він до цього працював в одній юридичній компанії директором .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S День 17
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як з'явився так і пропав .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1

S На повідомлення не відповідає і на стендапах не з'являється .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Схоже він уже для себе все “ порішав ” .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1

S Затащили ще три катки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S З нас може вийти дійсно хороша команда .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S День 18
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Прийшло керівництво і повідомило , що у нас буде новий менеджер проекту .
A 11 12|||R|||проєкту|||REQUIRED|||-NONE-|||0
A 11 12|||R|||проєкту|||REQUIRED|||-NONE-|||1

S Робимо ставки скільки років йому буде .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1

S Більшість за 19 років .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 1|||M|||—|||REQUIRED|||-NONE-|||1

S День 21
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Жоден з нас не вгадав з віком , йому 55 і раніше він працював на держслужбі , видавав довідки .
A 1 2|||R|||із|||REQUIRED|||-NONE-|||0
A 1 2|||R|||із|||REQUIRED|||-NONE-|||1
A 10 10|||M|||,|||REQUIRED|||-NONE-|||1

S Привітався , “ задвинув спіч ” , що все буде добре і пішов на кухню набирати хавку додому .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1

S День 23
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Згадали що ми працюємо по Agile і в нас завтра демо проекту .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 11 12|||R|||проєкту|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 11 12|||R|||проєкту|||REQUIRED|||-NONE-|||1

S Новий менеджер заявив , що бере лікарняний і що нічим не може допомогти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Попросили дизайнера накидати пару скрінів і зняти на відео переходи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S День 24
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Мене вибрали жертвою для демонстрації програми .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ледь не спалився коли екран сам перескочив на екран коли я нічого не нажимав .
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1
A 9 10|||R|||хоча|||REQUIRED|||-NONE-|||1

S Сказав що ми зробити AI яке підказує користувачу яку статтю читати , клієнт повірив і попросив добавити AI на кожен екран .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 5 6|||R|||який|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 5 6|||R|||що|||REQUIRED|||-NONE-|||1
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1

S День 28
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Менеджер повернувся з лікарняного загорілим , виправдовувався що мав проблеми з шкірою , але ми знайшли його інстаграм , залишили собі пару фото для шантажу .
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1
A 10 11|||R:NOUN:POSS|||зі|||REQUIRED|||-NONE-|||1

S День 29
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Менеджер уже 5й раз приходить перепитує як справи з проектом і чи встигнемо .
A 2 3|||R|||5-й|||REQUIRED|||-NONE-|||0
A 5 5|||M|||і|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R|||проєктом|||REQUIRED|||-NONE-|||0
A 2 3|||R|||5-й|||REQUIRED|||-NONE-|||1
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 9 10|||R|||проєктом|||REQUIRED|||-NONE-|||1

S Пояснили що не встигнемо бо серед нас не має бек - ендера .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 7 9|||R|||немає|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 7 12|||R|||немає бекендера|||REQUIRED|||-NONE-|||1

S Менеджер сказав що вирішить це питання .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1

S День 30
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Він таки вирішив .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В команду долучилась Олена Бендер , навіть не знаю як він її знайшов .
A 0 1|||R|||До|||REQUIRED|||-NONE-|||0
A 1 2|||R|||команди|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1

S На диво вона ще і вміє писати на php , і класно супортить на сейф лейні .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 9 10|||U||||||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 4 5|||R|||й|||REQUIRED|||-NONE-|||1
A 5 6|||R|||уміє|||REQUIRED|||-NONE-|||1
A 9 10|||U||||||REQUIRED|||-NONE-|||1
A 12 13|||R|||сапортить|||REQUIRED|||-NONE-|||1

S Тепер у нас є команда на Інтернешнл .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Подали заявку
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 2|||M|||.|||REQUIRED|||-NONE-|||1

S Далі буде ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0298
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Джонсі довго лежала , дивлячись на це .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Пізніше вона покликала Сью , яка розмішувала курячий бульйон над газовою плитою .
A 10 11|||R|||газовій|||REQUIRED|||-NONE-|||0
A 11 12|||R|||плиті|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " Я була поганою дівчиною , Сюді " , - сказала Джонсі .
A 7 8|||U||||||REQUIRED|||-NONE-|||0
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||Сьюді|||REQUIRED|||-NONE-|||1
A 7 8|||U||||||REQUIRED|||-NONE-|||1
A 9 10|||R|||—|||REQUIRED|||-NONE-|||1

S " Щось змусило останнє листя залишитися там , щоб показати мені , якою лихою я була .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||останній|||REQUIRED|||-NONE-|||0
A 4 5|||R|||листок|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Гріх хотіти померти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ти можеш принести мені трохи бульйону зараз із невеликою порцією молока в ньому , і - ні ; принеси мені спочатку дзеркало , а потім позбивай біля мене подушки , і я сяду й спостерігатиму , як ти готуєш . "
A 15 16|||R|||—|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Через годину вона сказала :
A 0 1|||R|||За|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " Сьюді , я сподіваюся одного дня намалювати Неаполітанську затоку " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Лікар прийшов у другій половині дня , і Сью мала привід піти в коридор , коли він виходив .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0303
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Воно відкрилось .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Вони|||REQUIRED|||-NONE-|||1
A 1 2|||R|||прочинилися|||REQUIRED|||-NONE-|||1

S І маленька дівчинка , значно молодща за хлопчика , полетіла , немов дротик , обхоплюючи своїми руками його шию і невпинно цілуючи його , промовляла до нього як " Дорогий , дорогий братику " .
A 5 6|||R|||молодша|||REQUIRED|||-NONE-|||0
A 27 28|||U||||||REQUIRED|||-NONE-|||0
A 5 6|||R|||молодша|||REQUIRED|||-NONE-|||1
A 14 15|||R|||обхопивши|||REQUIRED|||-NONE-|||1
A 23 24|||R|||.|||REQUIRED|||-NONE-|||1
A 24 24|||M|||Вона|||REQUIRED|||-NONE-|||1
A 27 28|||R|||:|||REQUIRED|||-NONE-|||1

S " Я прийла щоб повернути тебе додому " - сказала дитина , аплодуючи своїми маленькими долонями , і згинаючись від сміху .
A 2 3|||R|||прийшла|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 7 8|||R|||,|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 16 17|||U||||||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 2 3|||R|||прийшла|||REQUIRED|||-NONE-|||1
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 7 8|||R|||,|||REQUIRED|||-NONE-|||1
A 8 9|||R|||—|||REQUIRED|||-NONE-|||1
A 16 17|||U||||||REQUIRED|||-NONE-|||1

S " Забрати тебе додому , додому ! "
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 7 8|||U||||||REQUIRED|||-NONE-|||1

S " Додому , мала Фен ? " - відповів хлопчик .
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 6 8|||R|||—|||REQUIRED|||-NONE-|||1

S " Так ! " - сказала дитина , сповнена радості .
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 3 5|||R|||—|||REQUIRED|||-NONE-|||1

S " Додому , раз і назавжди .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 2 3|||U||||||REQUIRED|||-NONE-|||1

S Додому , навіки і віки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1

S Батько зараз значно добріший , ніж він був раніше , цей дім немов Рай !
A 12 12|||M|||,|||REQUIRED|||-NONE-|||0
A 12 12|||M|||,|||REQUIRED|||-NONE-|||1
A 13 14|||R|||рай|||REQUIRED|||-NONE-|||1

S Він говорив так лагідно до мене одного вечора , вкладючи мене спати , що я навіть не побоялася спитати його чи повернешься ти додому , і він сказав Так , ти повинен повернутися , і відправив мене на автобус , щоб привести тебе .
A 9 10|||R|||вкладаючи|||REQUIRED|||-NONE-|||0
A 20 20|||M|||,|||REQUIRED|||-NONE-|||0
A 21 22|||R|||повернешся|||REQUIRED|||-NONE-|||0
A 28 28|||M|||: "|||REQUIRED|||-NONE-|||0
A 34 35|||R|||він|||REQUIRED|||-NONE-|||0
A 4 5|||R|||зі|||REQUIRED|||-NONE-|||1
A 5 6|||R|||мною|||REQUIRED|||-NONE-|||1
A 9 10|||R|||вкладаючи|||REQUIRED|||-NONE-|||1
A 20 20|||M|||,|||REQUIRED|||-NONE-|||1
A 21 22|||R|||повернешся|||REQUIRED|||-NONE-|||1
A 28 28|||M|||: “|||REQUIRED|||-NONE-|||1
A 33 33|||M|||”|||REQUIRED|||-NONE-|||1
A 34 34|||M|||—|||REQUIRED|||-NONE-|||1

S І тобі бути чоловіком ! " - сказала дитина , розпоющивши очі - " і ніколи не повернешся сюди , але спершу , ми будем разом усе Різдво , і матимемо найвеселіший час у всьому світі .
A 5 7|||R|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R|||розплющивши|||REQUIRED|||-NONE-|||0
A 12 14|||R|||—|||REQUIRED|||-NONE-|||0
A 36 36|||M|||"|||REQUIRED|||-NONE-|||0
A 5 7|||R|||—|||REQUIRED|||-NONE-|||1
A 10 11|||R|||розплющивши|||REQUIRED|||-NONE-|||1
A 12 13|||R|||,|||REQUIRED|||-NONE-|||1
A 13 14|||R|||—|||REQUIRED|||-NONE-|||1
A 22 23|||U||||||REQUIRED|||-NONE-|||1
A 31 32|||R|||найвеселіше|||REQUIRED|||-NONE-|||1

S # 0305
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S І коли секретар і конвой повернулися на свої місця , Пилат оголосив , що затверджує смертний вирок , який оголосила рада Малого Синедриона злочинцю Іешуа Га-Ноцри , і секретар записав сказане Пилатом .
A 22 23|||R|||Синедріона|||REQUIRED|||-NONE-|||0
A 24 25|||R|||Ієшуа|||REQUIRED|||-NONE-|||0
A 25 26|||R|||Га-Ноцрі|||REQUIRED|||-NONE-|||0
A 22 23|||R|||Синедріону|||REQUIRED|||-NONE-|||1
A 24 25|||R|||Ієшуа|||REQUIRED|||-NONE-|||1

S Через хвилину перед прокурором стояв Марк Крисобой .
A 0 1|||R|||За|||REQUIRED|||-NONE-|||0
A 0 1|||R|||За|||REQUIRED|||-NONE-|||1

S Йому прокурор приказав передати злочинця начальнику таємної служби і при цьому наголосити йому про розпорядження прокурора про те , що Іешуа Га-Ноцри має бути відокремлений від інших осуджених , а також , що команді таємної служби під страхом тяжкої кари заборонено розмовляти з Іешуа на будь-які теми чи відповідати на його запитання .
A 20 21|||R|||Ієшуа|||REQUIRED|||-NONE-|||0
A 21 22|||R|||Га-Ноцрі|||REQUIRED|||-NONE-|||0
A 43 44|||R|||Ієшуа|||REQUIRED|||-NONE-|||0
A 20 21|||R|||Ієшуа|||REQUIRED|||-NONE-|||1
A 43 44|||R|||Ієшуа|||REQUIRED|||-NONE-|||1

S По знаку Марка навколо Іешуа замкнулось коло конвою і його вивели з балкона .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 5|||R|||Ієшуа|||REQUIRED|||-NONE-|||1

S Після цього перед прокурором постав стрункий , світлобородий красень з виблискуючими на грудях мордами левів , з орлиними пір'ями на гребіні шлема , з золотими бляшками на портупеї меча , в зашнурованому до колін взутті на трійній підошві , в накинутому на ліве плече багряному плащі .
A 20 21|||R|||гребені|||REQUIRED|||-NONE-|||0
A 23 24|||R|||із|||REQUIRED|||-NONE-|||0
A 9 10|||R|||із|||REQUIRED|||-NONE-|||1
A 18 19|||R|||перами|||REQUIRED|||-NONE-|||1
A 20 21|||R|||гребені|||REQUIRED|||-NONE-|||1
A 23 24|||R|||із|||REQUIRED|||-NONE-|||1

S Це був камандуючий легіоном легат .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||командувач|||REQUIRED|||-NONE-|||1
A 3 4|||R|||легіону|||REQUIRED|||-NONE-|||1

S Його прокурор спитав про те , де зараз знаходиться себастійська когорта .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Легат повідомив , що себастійці утримують кордон на площі перед гипподромом , де буде виголошено перед народом вирок злочинням
A 10 11|||R|||іподромом|||REQUIRED|||-NONE-|||0
A 18 19|||R|||злочинцям|||REQUIRED|||-NONE-|||0
A 10 11|||R|||гіподромом|||REQUIRED|||-NONE-|||1
A 18 19|||R|||злочинцям|||REQUIRED|||-NONE-|||1
A 19 19|||M|||.|||REQUIRED|||-NONE-|||1

S # 0317
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вджниидрак пдзе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Незрозуміло , чи не так ?!
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А чи зрозуміло Вам як контролювати свої думки та емоції ?
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 3 4|||R|||вам ,|||REQUIRED|||-NONE-|||1

S Завжди дотримуватись дисципліни у своїх цілях , бути енергійним та продуктивним .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Не ображатись , не заздрити і завжди бути у гарному настрої .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||ображатися|||REQUIRED|||-NONE-|||1
A 8 9|||R|||в|||REQUIRED|||-NONE-|||1

S Нас навчили читати , писати , говорити , але чомусь не навчили як керувати собою і бути свідомою людиною , а не як 'брати ' наші менші )
A 12 12|||M|||,|||REQUIRED|||-NONE-|||0
A 23 23|||M|||"|||REQUIRED|||-NONE-|||0
A 23 24|||R|||брати|||REQUIRED|||-NONE-|||0
A 24 25|||R|||"|||REQUIRED|||-NONE-|||0
A 12 12|||M|||,|||REQUIRED|||-NONE-|||1
A 23 23|||M|||“|||REQUIRED|||-NONE-|||1
A 23 24|||R|||брати|||REQUIRED|||-NONE-|||1
A 24 25|||R|||”|||REQUIRED|||-NONE-|||1
A 28 28|||M|||.|||REQUIRED|||-NONE-|||1

S Нас не навчили , напевно тому , що й самі не знають як ?!
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1

S Отже , треба шукати тих хто знає , і щоб знання були перевірені часом .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1

S Йога вже відома 5000 років !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Її практикують та практиковали мільйони людей .
A 2 3|||R|||і|||REQUIRED|||-NONE-|||0
A 3 4|||R|||практикували|||REQUIRED|||-NONE-|||0
A 3 4|||R|||практикували|||REQUIRED|||-NONE-|||1

S Вагомий аргумент щоб почати , # логічно ? :)🧘‍♀️🧘‍♂️
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 5 6|||U||||||REQUIRED|||-NONE-|||0
A 8 9|||R|||:) 🧘‍♀️🧘‍♂️|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 8 9|||R|||:) 🧘‍♀️🧘‍♂️|||REQUIRED|||-NONE-|||1

S - А які Ви знаєте , перевірені часом знання та практики по розвитку себе як людини ?
A 0 1|||U||||||REQUIRED|||-NONE-|||0
A 5 6|||U||||||REQUIRED|||-NONE-|||0
A 11 12|||R|||з|||REQUIRED|||-NONE-|||0
A 0 1|||U||||||REQUIRED|||-NONE-|||1
A 3 4|||R|||ви|||REQUIRED|||-NONE-|||1
A 5 6|||U||||||REQUIRED|||-NONE-|||1
A 11 12|||R|||з|||REQUIRED|||-NONE-|||1

S # 0320
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Особисто для мене , літо - це жарка пора року .
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1

S І не лише в буквальному сенсі градусів на термометрі , коли у тіні стовбчик підіймається до 40С .
A 13 14|||R|||стовпчик|||REQUIRED|||-NONE-|||0
A 13 14|||R|||стовпчик|||REQUIRED|||-NONE-|||1
A 16 16|||M|||40|||REQUIRED|||-NONE-|||1
A 16 16|||M|||°|||REQUIRED|||-NONE-|||1
A 16 17|||R|||С|||REQUIRED|||-NONE-|||1

S Літо - це пора інтенсивного догляду за садом , городом , квітами .
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 1 2|||R|||—|||REQUIRED|||-NONE-|||1

S Самі розумієте , що у скажену спеку ніяка рослина не здатна вижити ( за виключенням кактусів , які у нас ще не ростуть ) без догляду і поливу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А ще це сезон збору врожаю і тут часто бувають сюрпризи .
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1

S Так чи інакше , зібраному треба давати раду .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Не дивлячись на перераховані справи , процес в'язання я не полишаю , хіба що на нього припадає набагато менше часу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тому процеси , як правило , короткотривалі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Наприклад , шкарпеточки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Так , саме вони , теплі зимові шкарпетки з вовни , бо час швидкоплинний і дуже швидко спека зміниться прохолодними днями , коли вони стануть у нагоді .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0324
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Видатна австралійська письменниця Джекі Френч ділиться своєю думкою про пожежі в Австралії .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 8|||R|||думками|||REQUIRED|||-NONE-|||1

S 9 січня 2020 р .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Переклад з англійської Олени Радієвської .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Плакати неможливо .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я не можу плакати , тому що це лише початок .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В наших горах тліють стовбури дерев , а до нашого притулку збігаються зграї травмованих диких тварин .
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1

S Більшу частину останніх шести тижнів я живу на валізах , двічі евакуювалася , спала у багатьох різних місцях , приймаючи незліченну щедру допомогу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Мені треба ще прибрати рожеву кашу з холодильника ( порада : вийміть кавун з холодильника перед евакуацією ) , я продовжую виставляти надвір їжу та воду , і мушу якось давати собі раду , коли бачу жахливо понівечених диких тварин , яких залишає за собою полум’я пожеж , і , як тільки можу , допомагаю іншим .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 13 14|||R|||із|||REQUIRED|||-NONE-|||1
A 43 44|||R|||по|||REQUIRED|||-NONE-|||1
A 44 45|||R|||собі|||REQUIRED|||-NONE-|||1

S Зосередьтеся на тому , що ви можете зробити .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Не плачте над тим , чого ви не можете змінити .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я також не можу плакати , бо навіть не наважуюся уявити собі все , що ми втратили .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Друзі втратили свої будинки та містечка , цілі громади мусили знятися зі свого місця проживання , соціальні зв’язки , які є нашою сутністю , адже ми соціальні істоти , перетворилися на дим .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У туристичних містечках немає туристів чи історичних будівель , завдяки яким вони стали туристичними .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Підприємства збанкрутіли .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||збанкрутували|||REQUIRED|||-NONE-|||1

S Евакуйовані люди , як і я сама , втратили місяці оплачуваної роботи , а скільки ще таких втрачених місяців попереду .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я в порядку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Багато людей - ні .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Дбайливо посаджені місцеві рослини , « аборигенська харчова комора » , яку я любила і яка виручала мене усе життя , рослини , які пережили 200 років колонізації , не спроможні вижити у таких пожежах .
A 18 19|||R|||все|||REQUIRED|||-NONE-|||0
A 18 19|||R|||все|||REQUIRED|||-NONE-|||1

S Ферми та величезні площі лісу ледь не загинули під час найгіршої в історії посухи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тепер вони вкриті попелом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В Долині Аралуен , на південний схід від Брейдвуда у Південному плоскогір’ї Нового Південного Уельсу , згоріли майже усі персикові сади .
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A 18 19|||R|||всі|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1
A 1 2|||R|||долині|||REQUIRED|||-NONE-|||1
A 18 19|||R|||всі|||REQUIRED|||-NONE-|||1

S Чи садівники знову висадять ці дерева ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ми не знаємо .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зате я знаю , що наша громада їх підтримає .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я знаю , що ще ніколи так не пишалася своєю нацією .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Опинившись без лідерства , лідери постали самі : неймовірні вогнеборці й ті , хто захищали свої будинки та інших , лише шлангами та рішучістю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 19 20|||U||||||REQUIRED|||-NONE-|||1

S Наша сусідка , Робін , залишилась самотужки захищати свою ферму , час від часу перевіряючи ділянки тих , хто вже евакуювався , усвідомлюючи , що хворі або похилого віку люди скоріше будуть на заваді , а не в поміч на пожежному фронті .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1
A 4 5|||U||||||REQUIRED|||-NONE-|||1
A 5 6|||R|||залишилася|||REQUIRED|||-NONE-|||1
A 18 19|||R|||які|||REQUIRED|||-NONE-|||1

S Друзі , яким уже під 70 або 80 і які не люблять , коли їх називають старими , днями й ночами протягом цих трьох місяців підвозили безин пожежникам .
A 26 27|||R|||бензин|||REQUIRED|||-NONE-|||0
A 26 27|||R|||бензин|||REQUIRED|||-NONE-|||1

S Я бачила чоловіка , який помираючи в агонії , все ще намагався повернутися до зони пожеж , щоб розповісти іншим , куди може піти вогонь .
A 8 9|||U||||||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1

S Я бачила , як вомбати діляться своїми нірками зі зміями , квокками , посумами та знервованим болотяним воллабі .
A 13 14|||R|||опосумами|||REQUIRED|||-NONE-|||0
A 11 12|||R|||квоками|||REQUIRED|||-NONE-|||1
A 13 14|||R|||опосумами|||REQUIRED|||-NONE-|||1
A 16 17|||R|||болотним|||REQUIRED|||-NONE-|||1
A 17 18|||R|||валабі|||REQUIRED|||-NONE-|||1

S Холодильник на шосе , який постійно наповнювали холодними напоями для тих , хто нас захищав .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 5|||U||||||REQUIRED|||-NONE-|||1
A 12 13|||R|||які|||REQUIRED|||-NONE-|||1
A 14 15|||R|||захищали|||REQUIRED|||-NONE-|||1

S Шість пожежників , що сперлися на стіну лікарні , занадто виснажені , щоб дійти до входу і звернутися по швидку допомогу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Наступного дня вони знову вийшли на боротьбу з вогнем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Минулої чверті місцеву школу запитали , скільки їх учнів зазнали психологічних травм від пожеж .
A 7 8|||R|||їхніх|||REQUIRED|||-NONE-|||0
A 7 8|||R|||їхніх|||REQUIRED|||-NONE-|||1

S Відповідь ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Усі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Кожна дитина або спостерігала , як лютує вогонь чи відблискує полум’я навколо їхнього будинку , або має найкращого друга , який досі блідий і мовчазний .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Під час останніх тижнів навчального року вчителі намагалися зробити щось радісне для дітей : організувати шкільний танець дощу , роздавати книги , веселі нагороди .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я сподіваюся , що через 20 років ці діти пам’ятатимуть веселощі та доброту їхньої громади , а не жахи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Брайану і мені пропонували кімнати , одяг , допомогу по догляду за дикими тваринами , чашки чаю , посмішки .
A 0 1|||R|||Браяну|||REQUIRED|||-NONE-|||0
A 9 10|||R:NOUN:POSS|||з|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Браяну|||REQUIRED|||-NONE-|||1
A 9 10|||R|||для|||REQUIRED|||-NONE-|||1

S І посмішки значать багато .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Моїм щоденним заняттям стало запитувати через смс чи імейли « Ти в порядку ? » , « Чи потрібна допомога ? » , « Як Керол ? » , « Чи ти чув щось від Гаррі ? » .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 9|||M|||:|||REQUIRED|||-NONE-|||1
A 38 39|||U||||||REQUIRED|||-NONE-|||1

S Пітер Маршалл , який під час евакуації надав нам кімнату , де я почала писати цю статтю , бачив пожежі щодня протягом останнього тижня , як і впродовж попередніх місяців .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Він розповів , як « вогонь з Лісу Монга реве в твоє обличчя , неначе 10 тисяч бомбардувальників Бі - 29 на повну потужність » .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 8|||R|||із лісу|||REQUIRED|||-NONE-|||1

S Евкаліпти вибухали від вогню .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А тоді полум’я дійшло до його ферми і зупинилося .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Так , це можливо , так само , як ми можемо – і мусимо – будувати вогне - , водо - стійкі та вітрозахисні будинки .
A 11 12|||R|||—|||REQUIRED|||-NONE-|||0
A 14 15|||R|||—|||REQUIRED|||-NONE-|||0
A 16 18|||R|||вогне-|||REQUIRED|||-NONE-|||0
A 19 22|||R|||водостійкі|||REQUIRED|||-NONE-|||0
A 11 12|||U||||||REQUIRED|||-NONE-|||1
A 14 15|||U||||||REQUIRED|||-NONE-|||1
A 16 18|||R|||вогне-|||REQUIRED|||-NONE-|||1
A 19 22|||R|||водостійкі|||REQUIRED|||-NONE-|||1

S Це лише початок .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Що нам потрібно ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 1 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Державна система боротьби зі стихійними лихами , з мобільними групами , які можна послати в постраждалі регіони , портативними лікарнями , медиками , евакуаційними центрами , рятувальним обладнанням .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||U||||||REQUIRED|||-NONE-|||1

S Експерти у нас є .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але скоріш за все не-експерти подивляться на звіти , а тоді засунуть їх до нижньої шухляди .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 5|||R|||не експерти|||REQUIRED|||-NONE-|||1

S 2 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Система відповіді на лісові пожежі та екстрені ситуації , яка не покладається на волонтерів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Так , у нас завжди будуть надзвичайні волонтери , але завдання боротьби з пожежами , повенями , циклонами від яких страждає вся країна , не має лежати на їхніх плечах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 18 18|||M|||,|||REQUIRED|||-NONE-|||1

S Волонтерам потрібна підтримка , не тільки фінансова , але психологічна і емоційна , і їхнім сім’ям також .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||U||||||REQUIRED|||-NONE-|||1
A 10 11|||R|||й|||REQUIRED|||-NONE-|||1

S 3 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Сільські пожежні частини не повинні просити пожертви .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вони є державними установами і повинні фінансуватися державою .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 5|||R|||та|||REQUIRED|||-NONE-|||1

S Нам потрібно більше незалежності для місцевих пожежних бригад .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 8|||R|||місцевим пожежним бригадам|||REQUIRED|||-NONE-|||1

S Старий фермер або бабця з паличкою – саме вони знають , що рівно о 16 . 50 зміниться напрямок вітру і вогонь перекинеться через гірські хребти .
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1

S 4 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Нам потрібні лінії стримування вогню вздовж усієї країни , з яких можна безпечно боротися з пожежами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якось ми вже простягли паркан від кроликів вздовж усієї Австралії .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 7 8|||R|||уздовж|||REQUIRED|||-NONE-|||1

S Нам потрібні насаджені ландшафти вогнетривких рослин , що простягнуться по всій країні , мозаїка з тисячі кілометрів вогнетривких стін і системи контрольованого спалення , відповідно до кожної екосистеми , а не один варіант на всіх .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 5 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Нам потрібні закони про будівництво , згідно яких усі будинки , дороги , залізниці , мости , електростанції , комунікації та першочергові служби були б вогнестійкі , як в містах , так і в сільській місцевості .
A 7 7|||M|||з|||REQUIRED|||-NONE-|||0
A 7 8|||R|||якими|||REQUIRED|||-NONE-|||0
A 8 9|||R|||всі|||REQUIRED|||-NONE-|||0
A 28 29|||R|||у|||REQUIRED|||-NONE-|||0
A 7 7|||M|||з|||REQUIRED|||-NONE-|||1
A 7 8|||R|||якими|||REQUIRED|||-NONE-|||1
A 8 9|||R|||всі|||REQUIRED|||-NONE-|||1
A 26 27|||U||||||REQUIRED|||-NONE-|||1
A 28 29|||R|||у|||REQUIRED|||-NONE-|||1

S 6 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Нам потрібні запасні варіанти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якщо одна телефонна лінія , міст , водо - чи енергопостачання виходить з ладу , мусять бути інші , на які ми можемо покладатися .
A 7 7|||M|||точка|||REQUIRED|||-NONE-|||0
A 12 13|||R|||із|||REQUIRED|||-NONE-|||1

S Прямо зараз я пишу на комп’ютері , який працює завдяки нашим сонячним панелям .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Наша місцева мережа вийшла з ладу , телефон не працює , але завдяки нашим сонячним панелям я можу залишатися на зв’язку зі світом і знати , де вирують пожежі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ми маємо свою систему водопостачання і зливу води .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В жодному куточку Австралії не має бути місця без альтернативних систем енергопостачання .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1

S 7 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І найважливіше ?
A 2 3|||R|||.|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Пам’ятайте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тому що Австралія вперше відчула на собі зміну клімату . Але ми нащадки тих , хто пережив Льодовиковий період , чуму , війни та голод .
A 9 11|||R|||, але|||REQUIRED|||-NONE-|||0
A 17 18|||R|||льодовиковий|||REQUIRED|||-NONE-|||0
A 0 2|||U||||||REQUIRED|||-NONE-|||1
A 15 16|||R|||що|||REQUIRED|||-NONE-|||1
A 16 17|||R|||пережили|||REQUIRED|||-NONE-|||1
A 17 18|||R|||льодовикові|||REQUIRED|||-NONE-|||1
A 18 19|||R|||періоди|||REQUIRED|||-NONE-|||1

S Більшість людства загинуло .
A 2 3|||R|||загинула|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Наші нащадки ні .
A 2 2|||M|||—|||REQUIRED|||-NONE-|||0
A 2 2|||M|||—|||REQUIRED|||-NONE-|||1

S У найважчі часи люди спроможні на найбільшу доброту і винахідливість .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Найкращий спосіб пережити прийдешні десятиліття - це збудувати міцні зв’язки в середині громади , тому що коли прийде стихійне лихо , ці зв’язки допоможуть вистояти .
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 10 12|||R|||всередині|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1
A 10 12|||R|||всередині|||REQUIRED|||-NONE-|||1
A 16 16|||M|||,|||REQUIRED|||-NONE-|||1

S Пам’ятайте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тому що ті , хто заробляє величезні суми на своїх бізнесах і разом з тим руйнує нашу планету , вкладають величезні суми в PR або політичні кампанії , щоб закони , які приймаються не стояли на заваді їхнім діям .
A 33 33|||M|||,|||REQUIRED|||-NONE-|||0
A 5 6|||R|||заробляють|||REQUIRED|||-NONE-|||1
A 13 14|||R|||із|||REQUIRED|||-NONE-|||1

S Політики , які заперечували зміну клімату , потребу в плануванні катастроф та пожежній техніці , і які скоротили бюджети пожеж на 30 - 40 відсотків лише цьогоріч - незважаючи на попередження власних експертів про те , що ми зіткнемося з катастрофами цього року , - удаватимуться до політичних ігор ... назвемо це просто брехнею ... щоб змусити вас забути про це перед наступними виборами .
A 27 28|||R|||—|||REQUIRED|||-NONE-|||0
A 44 45|||R|||—|||REQUIRED|||-NONE-|||0
A 45 46|||R|||вдаватимуться|||REQUIRED|||-NONE-|||0
A 14 15|||U||||||REQUIRED|||-NONE-|||1
A 27 28|||R|||,|||REQUIRED|||-NONE-|||1
A 44 45|||U||||||REQUIRED|||-NONE-|||1
A 45 46|||R|||вдаватимуться|||REQUIRED|||-NONE-|||1
A 50 51|||R|||Назвемо|||REQUIRED|||-NONE-|||1
A 54 55|||R|||,|||REQUIRED|||-NONE-|||1

S Пам’ятайте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тому що федеральний уряд надав допомога по боротьбі з пожежами лише зараз завдяки гніву « тихих австралійців » .
A 5 6|||R|||допомогу|||REQUIRED|||-NONE-|||0
A 6 7|||R|||в|||REQUIRED|||-NONE-|||0
A 0 3|||U|||Федеральний|||REQUIRED|||-NONE-|||1
A 5 6|||R|||допомогу|||REQUIRED|||-NONE-|||1
A 6 7|||R|||в|||REQUIRED|||-NONE-|||1

S Завдяки вам , мені та кожному австралійцю , який висловив своє обурення .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Нам слід продовжувати вимагати того , що потрібно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 5|||R|||те|||REQUIRED|||-NONE-|||1

S Якщо ми не продовжуватимемо виражати лють , небайдужість та співчуття , наші діти та діти наших дітей загинуть у подальших кліматичних катастрофах , від вітру до циклонів , повеней , торнадо , лісових пожеж та блискавок : " нової норми " антропоцену .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 22 23|||U||||||REQUIRED|||-NONE-|||1
A 25 26|||R|||,|||REQUIRED|||-NONE-|||1

S Пам’ятайте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тому ще довго після того , як згаснуть ці пожежі , будуть травмовані діти , пожежники будуть відчувати виснаження , як тільки мине дія адреналіну , бізнеси будуть зруйновані , півмільярда диких тварин вбито , і десь так само поранених , голодуючих , чи тих , що потребують постійного підкорму і води для збереження їхнього виду .
A 17 18|||R|||відчуватимуть|||REQUIRED|||-NONE-|||0
A 30 31|||R|||пів мільярда|||REQUIRED|||-NONE-|||0
A 33 34|||R|||убито|||REQUIRED|||-NONE-|||0
A 41 42|||R|||голодних|||REQUIRED|||-NONE-|||0
A 42 43|||U||||||REQUIRED|||-NONE-|||0
A 30 31|||R|||пів мільярда|||REQUIRED|||-NONE-|||1

S Пам’ятайте . Як ми усі разом об’єднали наші зусилля у боротьбі зі лихом у час позбавлений політичного лідерства .
A 1 3|||R|||, як|||REQUIRED|||-NONE-|||0
A 4 5|||R|||всі|||REQUIRED|||-NONE-|||0
A 11 12|||R|||з|||REQUIRED|||-NONE-|||0
A 11 12|||R|||з|||REQUIRED|||-NONE-|||1
A 15 15|||M|||,|||REQUIRED|||-NONE-|||1

S Про лідерів , які постали у власних громадах , від тих , хто боровся з полум’ям , до тих , хто пропонував кімнати , перенаправляли рух серед червоного диму , збирали кошти або просто пропонували всі можливі усмішки , на які вони лише були спроможні .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 12 13|||R|||що|||REQUIRED|||-NONE-|||1
A 13 14|||R|||боролися|||REQUIRED|||-NONE-|||1
A 20 21|||R|||що|||REQUIRED|||-NONE-|||1
A 21 22|||R|||пропонували|||REQUIRED|||-NONE-|||1

S Не забувайте , що коли ми діяли разом , ми творили чудеса .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ось , як ми маємо заспокоїти своїх дітей : за останні тижні Австралія виявила себе справді великою нацією .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І ми повинні залишатися нею .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ми не повинні забувати .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Джекі Френч отримала почесне звання Старшого Австралійця року 2015 року та була лауреатом Премії дитячої літератури 2014 - 2015 років .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Автор понад 200 книг для дітей та дорослих .
A 0 1|||R|||Авторка|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Авторка|||REQUIRED|||-NONE-|||1

S Вона 46 років прожила в долині Аралуен , на захід від затоки Бейтманс , у районі , що зараз знаходиться в зоні пожеж Лісу Чарлі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 23 24|||R|||лісу|||REQUIRED|||-NONE-|||1

S Плата за цю статтю Джекі Френч піде на придбання книг для шкіл , бібліотеки яких згоріли під час останніх пожеж .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Оригінал статті за посиланням :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S https://www.smh.com.au/culture/books/from-fire-evacuation-rooms-diary-of-a-wombat-author-pens-her-message-to-australia-20200107-p53piv.html
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0331
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Десь через дванадцять ярдів від нас заможний на вигляд мешканець заокруглював кущі , де стежка вигиналася .
A 1 2|||R|||за|||REQUIRED|||-NONE-|||0
A 1 2|||R|||за|||REQUIRED|||-NONE-|||1

S Найт раптово дістав револьвер та вистрілив у чоловіка позаду .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Жертва упала та лежала непорушно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Великий убивця неквапливо підійшов до нього та забрав із одягу гроші , годинник та цінну каблучку та гвоздику .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1
A 13 14|||R|||зняв|||REQUIRED|||-NONE-|||1

S Потім він повернувся до мене , спокійно посміхаючись , та ми продовжили нашу прогулянку .
A 9 10|||R|||і|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Через десять кроків ми зустріли поліцейського , біжачого до місця , де пролунав постріл .
A 0 1|||R|||За|||REQUIRED|||-NONE-|||0
A 7 8|||R|||який біг|||REQUIRED|||-NONE-|||0
A 0 1|||R|||За|||REQUIRED|||-NONE-|||1
A 7 8|||R|||що біг|||REQUIRED|||-NONE-|||1

S Ейвері Найт зупинив його .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " Я щойно убив людину , - промовив він серйозно , - та забрав усе його добро . "
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 11 12|||R|||—|||REQUIRED|||-NONE-|||0
A 17 19|||R|||" .|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 3 4|||R|||вбив|||REQUIRED|||-NONE-|||1
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1
A 11 12|||R|||—|||REQUIRED|||-NONE-|||1
A 18 19|||U||||||REQUIRED|||-NONE-|||1

S " Іди , куди йшов , - сердито сказав поліцейський , - або я заарештую тебе !
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1
A 11 12|||R|||—|||REQUIRED|||-NONE-|||1

S Хочеш побачити своє ім'я у газетах , так ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ніколи не зустрічав чудаків , які з'являлися так швидко після стрілянини .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 6|||M|||б|||REQUIRED|||-NONE-|||1

S Геть з парку , хутко , поки я не передумав "
A 1 2|||R|||із|||REQUIRED|||-NONE-|||0
A 10 11|||R|||.|||REQUIRED|||-NONE-|||1

S # 0335
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ПРО ІМУНІТЕТ НА ПАЛЬЦЯХ
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Коли трапляється застуда , усі кажуть , що імунітет знизився .
A 4 5|||R|||всі|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " Вакцинатори " розказують , що завдяки імунітету виробляється захист від низки хвороб : кору , краснухи , паротиту , кашлюку , дифтерії , правцю , поліомієліту , гепатиту В , гемофільної інфекції , ротавірусної інфекції , туберкульозу ( але за умови регулярних повторних щеплень – інакше він кудись зникає ) .
A 45 46|||R|||—|||REQUIRED|||-NONE-|||0
A 24 25|||R|||правця|||REQUIRED|||-NONE-|||1
A 38 39|||R|||,|||REQUIRED|||-NONE-|||1
A 50 51|||U||||||REQUIRED|||-NONE-|||1

S Та інформацією що таке імунітет і як він працює мало хто ділиться з населенням , яке не має медичної освіти .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1

S Спробую пояснити , використовуючи якомога менше незрозумілих медичних термінів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Природа / Бог/інша сила , яка створювала людину , використала багато будівельних матеріалів , з'єднала і змішала їх у різних співвідношеннях у різних органах і тканинах , наділила одні і ті ж клітини декількома функціями , і зробила так , що при цьому різноманітті організм діє як єдине ціле , яке має декілька механізмів для регуляції і виправлення « збоїв » у своїй роботі .
A 29 30|||R|||й|||REQUIRED|||-NONE-|||0
A 1 2|||R|||,|||REQUIRED|||-NONE-|||1
A 35 36|||U||||||REQUIRED|||-NONE-|||1

S ( Впевнена , що йтимуть роки і постійно відкриватимуться якісь нові особливості людського організму ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||U||||||REQUIRED|||-NONE-|||1
A 14 15|||U||||||REQUIRED|||-NONE-|||1

S Так от : імунітет – це система організму , яка являє собою поєднання клітин крові , які перебувають у всіх органах , кровоносних і лімфатичних судинах усіх калібрів , а також сполучна тканина , яка також є у кожному органі , бо вона відіграє роль каркасу , на якому він будується .
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 13 14|||R|||клітини|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S Серед клітин крові є клітини , які беруть найактивнішу участь у запальному процесі – це лейкоцити .
A 13 14|||R|||—|||REQUIRED|||-NONE-|||0
A 13 14|||R|||—|||REQUIRED|||-NONE-|||1

S Вони поділяються на :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S нейтрофіли ,
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1

S лімфоцити ,
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1

S моноцити ,
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1

S еозинофіли ,
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1

S базофіли .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1

S Найбільші скупчення клітин крові у печінці , селезінці , легенях , кістковому мозку , лімфатичних вузлах , тимусі ( у дітей ) , нирках , кишківнику ( тобто у внутрішніх органах ) .
A 4 4|||M|||—|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Нейтрофіли « спеціалізуються » на боротьбі з бактеріями , лімфоцити – з вірусами та грибками , моноцити – підключаються при затяжних запальних процесах і певних специфічних інфекціях , еозинофіли і базофіли – « активісти » алергічних реакцій .
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 17 18|||R|||—|||REQUIRED|||-NONE-|||0
A 31 32|||R|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R|||—|||REQUIRED|||-NONE-|||1
A 17 18|||U||||||REQUIRED|||-NONE-|||1
A 31 32|||R|||—|||REQUIRED|||-NONE-|||1

S Та цей поділ досить умовний , бо часто на допомогу одній групі приходять лейкоцити інших груп , адже інфекції рідко коли бувають чисто вірусними чи бактеріальними .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якщо збудник літає у повітрі , він потрапляє на слизову очей і носа , якщо він у воді або продуктах , потрапляє на слизову роті й шлунка .
A 24 25|||R|||рота|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Одразу реагують макрофаги , які знаходяться у цих слизових .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вони « подають » сигнал і клітини слизової починають виділяти на поверхню захисні білки , які намагаються « зв'язати » збудника , завадити його розмноженню і поширенню вглиб організму .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 23 24|||R|||йому|||REQUIRED|||-NONE-|||0
A 27 28|||R|||углиб|||REQUIRED|||-NONE-|||0
A 5 5|||M|||—|||REQUIRED|||-NONE-|||1

S Якщо це не зупиняє чужака , тканинні тромбоцити викидають більш щільну білково - вуглеводну сітку з метою зупинити чужака .
A 15 15|||M|||,|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тут лейкоцити починають поглинати збудника і завдяки ферментам , що синтезують внутрішньоклітинні органелли , перетравлювати збудника .
A 12 13|||R|||органели|||REQUIRED|||-NONE-|||0
A 12 13|||R|||органели|||REQUIRED|||-NONE-|||1

S Якщо « захисників » більше збудника , процес вдається зупинити , якщо сили нерівні , збудник поширюється вглиб і організм змушений включати у захист усе більше органів і систем .
A 5 5|||M|||, ніж|||REQUIRED|||-NONE-|||0
A 5 5|||M|||, ніж|||REQUIRED|||-NONE-|||1
A 18 18|||M|||—|||REQUIRED|||-NONE-|||1

S Для цього
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 2|||M|||::|||REQUIRED|||-NONE-|||1

S прискорюється обмін речовин – виділяється більше енергії для клітин ,
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1
A 9 10|||R|||;|||REQUIRED|||-NONE-|||1

S прискорюється дихання – збільшується кількість кисню , який необхідний для протікання усіх внутрішньоклітинних реакцій ,
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1
A 14 15|||R|||;|||REQUIRED|||-NONE-|||1

S прискорюється серцебиття – збільшується швидкість кровотоку – пришвидшується доставка кисню , глюкози , виведення вуглекислого газу , хімічних залишків шляхом утворення поту і сечі , усі ці реакції супроводжуються підвищенням температури .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 25 26|||R|||всі|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1
A 25 26|||R|||всі|||REQUIRED|||-NONE-|||1

S Саме з цієї причини не варто одразу приймати жарознижуючі препарати , як тільки на термометрі проявляться цифри вище звичної норми .
A 8 9|||R|||жарознижувальні|||REQUIRED|||-NONE-|||0
A 17 17|||M|||,|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Усі реакції , що я описала , складають короткий етап запальної реакції , яка розвивається протягом декількох годин .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У залежності від властивостей і кількості збудника , а також сил цілого організму запальний процес розвивається у часі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1

S Як правило , вірусна лихоманка за три доби проходить і починається етап виведення з організму продуктів розмноження і « вбивства » збудників клітинами організму .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1

S У цьому процесі бере активну участь сполучна тканина міжклітинного простору , бо вона як губка « напитувалась » ними доки була лихоманка , а після її зниження починається виведення цих залишків через лімфатичні і венозні судини до органів виведення й далі з організму .
A 13 13|||M|||,|||REQUIRED|||-NONE-|||0
A 15 15|||M|||,|||REQUIRED|||-NONE-|||0
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1
A 15 15|||M|||,|||REQUIRED|||-NONE-|||1
A 19 19|||M|||,|||REQUIRED|||-NONE-|||1

S При цьому лейкоцити , які успішно перетравили збудника , синтезують білки « пам*яті » , які плавають у крові певний час , і саме вони при повторній спробі проникнення в наш організм цих самих збудників зупиняють його .
A 12 13|||R|||пам'яті|||REQUIRED|||-NONE-|||0
A 12 13|||R|||пам’яті|||REQUIRED|||-NONE-|||1

S Одне погано , що захисні білки не залишаються на все життя , а лише на деякий час .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але тут є виключення : якщо людина хворіла на кір , краснуху , вітряну віспу , паротит , скарлатину – захисні білки залишаються на все життя , забезпечуючи пожиттєвий захист від цих інфекцій ( на відміну від щеплень , які дають захист лише на деякий час і через що потрібно з певною регулярністю робити повторні щеплення ) .
A 19 20|||R|||—|||REQUIRED|||-NONE-|||0
A 19 20|||R|||—|||REQUIRED|||-NONE-|||1

S Коли ми говоримо , що наш імунітет знизився , це означає , що абсолютно УСІ органи й системи нашого організму працюють не так , як запрограмовано природою .
A 14 15|||R|||ВСІ|||REQUIRED|||-NONE-|||0
A 25 26|||R|||запрограмувала|||REQUIRED|||-NONE-|||0
A 26 27|||R|||природа|||REQUIRED|||-NONE-|||0
A 14 15|||R|||усі|||REQUIRED|||-NONE-|||1

S І для нормалізації потрібно створювати належні умови для УСЬОГО організму .
A 8 9|||R|||ВСЬОГО|||REQUIRED|||-NONE-|||0
A 8 9|||R|||всього|||REQUIRED|||-NONE-|||1

S Ліки не здатні це зробити , а лише здоровий спосіб життя !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тож :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Дотримуйтесь режиму сну , фізичних навантажень , прийому їжі ,
A 10 11|||R|||;|||REQUIRED|||-NONE-|||0
A 1 2|||R|||дотримуйтесь|||REQUIRED|||-NONE-|||1
A 10 11|||R|||;|||REQUIRED|||-NONE-|||1

S - Харчуйтесь індивідуально , повноцінно , різноманітно ,
A 7 8|||R|||;|||REQUIRED|||-NONE-|||0
A 1 2|||R|||харчуйтесь|||REQUIRED|||-NONE-|||1
A 7 8|||R|||;|||REQUIRED|||-NONE-|||1

S - Займайтесь любимою справою , яка приносить задоволення ,
A 8 9|||R|||;|||REQUIRED|||-NONE-|||0
A 1 2|||R|||займайтеся|||REQUIRED|||-NONE-|||1
A 8 9|||R|||;|||REQUIRED|||-NONE-|||1

S - Зберігайте позитивне ставлення до життя ,
A 6 7|||R|||;|||REQUIRED|||-NONE-|||0
A 1 2|||R|||зберігайте|||REQUIRED|||-NONE-|||1
A 6 7|||R|||;|||REQUIRED|||-NONE-|||1

S - Уникайте шкідливого впливу на організм будь-яких факторів , у тому числі медикаментозних , якщо для того не має вагомої підстави .
A 17 19|||R|||немає|||REQUIRED|||-NONE-|||0
A 1 2|||R|||уникайте|||REQUIRED|||-NONE-|||1
A 17 19|||R|||немає|||REQUIRED|||-NONE-|||1

S Бажаю усім бути здоровими й пам'ятати : чи бути здоровими у першу чергу залежить від нас самих і свідомого ставлення до свого життя !
A 1 2|||R|||всім|||REQUIRED|||-NONE-|||0
A 6 7|||R|||,|||REQUIRED|||-NONE-|||0
A 7 8|||R|||що|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тож робіть свідомий вибір - це набагато важливіше політичних виборів !
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||,|||REQUIRED|||-NONE-|||1
A 8 8|||M|||за|||REQUIRED|||-NONE-|||1
A 8 9|||R|||політичні|||REQUIRED|||-NONE-|||1
A 9 10|||R|||вибори|||REQUIRED|||-NONE-|||1

S # 0336
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Переклад назви не зовсім вдалий , в оригіналі книга називається " Chaos Monkey " - на ім'я відомої програми netflix ( https://github.com/Netflix/SimianArmy/wiki/Chaos-Monkey ) , що вбиває випадковий процес у системі , заради певності у роботі підсистеми відновлення після збоїв .
A 14 15|||R|||—|||REQUIRED|||-NONE-|||0
A 30 31|||U||||||REQUIRED|||-NONE-|||0
A 14 15|||U||||||REQUIRED|||-NONE-|||1
A 15 16|||R|||за|||REQUIRED|||-NONE-|||1
A 16 17|||R|||іменем|||REQUIRED|||-NONE-|||1
A 19 20|||R|||Netflix|||REQUIRED|||-NONE-|||1
A 21 24|||R|||https://github.com/Netflix/SimianArmy/wiki/Chaos-Monkey),|||REQUIRED|||-NONE-|||1
A 30 31|||U||||||REQUIRED|||-NONE-|||1

S Автор описує шлях свого стартапу , від створення ідеї до закриття внаслідок 'aquhire' по частинам .
A 14 15|||R|||частинах|||REQUIRED|||-NONE-|||0
A 5 6|||U||||||REQUIRED|||-NONE-|||1
A 13 14|||U||||||REQUIRED|||-NONE-|||1
A 14 15|||R|||частинами|||REQUIRED|||-NONE-|||1

S Відверто описується внутрішня кухня великих технологічних компаній .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я проковтнув цю книгу одним разом протягом 6-годинного перельоту з великим задоволенням .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якщо ви маєте якесь відношення до adtech , то читати взагалі обов'язково .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Посилання :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Український переклад:https://nashformat.ua/products/haos-u-kremnievij-dolyni.-startapy-scho-zlamaly-system...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вікіпедія : https://en.wikipedia.org/wiki/Chaos_Monkeys
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Амазон : https://www.amazon.com/Chaos-Monkeys-Obscene-Fortune-Failure/dp/0062458191
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S netflix про chaos engeneering : https://medium.com/netflix-techblog/tagged/chaos-monkey
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0339
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Стрибаючою рукою підніс Стьопа чарку до роту , а незнайомець одним разом проковтнув вміст своєї чарки .
A 6 7|||R|||рота|||REQUIRED|||-NONE-|||0
A 6 7|||R|||рота|||REQUIRED|||-NONE-|||1
A 13 14|||R|||уміст|||REQUIRED|||-NONE-|||1

S Прожовуючи шматок ікри , Стьопа видавив з себе слова :
A 6 7|||R|||із|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - А ви що ж ... закусити ?
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 5 6|||R|||… ,|||REQUIRED|||-NONE-|||1
A 6 7|||R|||закусили|||REQUIRED|||-NONE-|||1

S - Щиро дякую , я не закусую ніколи , - відповів незнайомець і налив по другій .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 6 7|||R|||закушую|||REQUIRED|||-NONE-|||1
A 9 10|||R|||—|||REQUIRED|||-NONE-|||1

S Відкрив каструлю - в ній виявились сосиски в томаті .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1

S І ось проклята зелень перед очима розтанула , стали вимовлятися слова , і , головне , Стьопа дещо пригадав .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Саме , що справа була вчора на Сходні , на дачі у автора скетчів Хустова , куди цей Хустов возив Стьопу в таксомоторі .
A 11 12|||R|||в|||REQUIRED|||-NONE-|||0
A 21 22|||R|||на|||REQUIRED|||-NONE-|||1

S Згадалося навіть , як наймали цей таксомотор у " Метрополя " , був це при цьому якийсь актор не актор ... с патефоном у валізі .
A 18 18|||M|||-|||REQUIRED|||-NONE-|||0
A 21 22|||R|||з|||REQUIRED|||-NONE-|||0
A 7 8|||R|||біля|||REQUIRED|||-NONE-|||1
A 8 9|||R|||“|||REQUIRED|||-NONE-|||1
A 10 11|||R|||”|||REQUIRED|||-NONE-|||1
A 21 22|||R|||з|||REQUIRED|||-NONE-|||1

S Так , так , так , це було ще на дачі !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ще , пригадується , вили собаки від цього патефону .
A 8 9|||R|||патефона|||REQUIRED|||-NONE-|||0
A 8 9|||R|||патефона|||REQUIRED|||-NONE-|||1

S Ось лише дама , яку Стьопа хотів поцілувати , лишилась не роз'ясненою ... дідько її знає , хто вона ... здається , в радіо служить , а можливо і ні .
A 22 23|||R|||на|||REQUIRED|||-NONE-|||0
A 28 28|||M|||,|||REQUIRED|||-NONE-|||0
A 19 20|||R|||… ,|||REQUIRED|||-NONE-|||1
A 22 23|||R|||на|||REQUIRED|||-NONE-|||1
A 24 25|||R|||працює|||REQUIRED|||-NONE-|||1

S # 0352
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Підзаголовок досить точно відображає суть книги - ( чи є якісь закономірності у популярності .
A 6 7|||U||||||REQUIRED|||-NONE-|||0
A 14 14|||M|||? )|||REQUIRED|||-NONE-|||0
A 6 7|||U||||||REQUIRED|||-NONE-|||1
A 12 13|||U||||||REQUIRED|||-NONE-|||1
A 14 14|||M|||)|||REQUIRED|||-NONE-|||1

S ? ) . Досить грунтовне дослідження /
A 0 3|||U||||||REQUIRED|||-NONE-|||0
A 4 5|||R|||ґрунтовне|||REQUIRED|||-NONE-|||0
A 6 7|||R|||.|||REQUIRED|||-NONE-|||0
A 0 3|||U||||||REQUIRED|||-NONE-|||1
A 4 5|||R|||ґрунтовне|||REQUIRED|||-NONE-|||1
A 6 7|||R|||.|||REQUIRED|||-NONE-|||1

S Рецепту виготовлення хітів , звичайно немає , але є список інгрідієнтів , до яких треба приділити увагу .
A 0 1|||R|||Рецепта|||REQUIRED|||-NONE-|||0
A 10 11|||R|||інгредієнтів|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Рецепта|||REQUIRED|||-NONE-|||1
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 10 11|||R|||інгредієнтів|||REQUIRED|||-NONE-|||1
A 12 13|||R|||на|||REQUIRED|||-NONE-|||1
A 13 14|||R|||які|||REQUIRED|||-NONE-|||1
A 15 16|||R|||звернути|||REQUIRED|||-NONE-|||1

S Трошки багатослівна , але читати не нудно , завдяки цікавим історіям : від Брамса та імпрессіоністів до нової бізнес - моделі хіт - попу без лейблів .
A 15 16|||R|||імпресіоністів|||REQUIRED|||-NONE-|||0
A 7 8|||U||||||REQUIRED|||-NONE-|||1
A 15 16|||R|||імпресіоністів|||REQUIRED|||-NONE-|||1

S Можна рекомендувати .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Посилання
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - український переклад на сайті видавництва https://nashformat.ua/products/hitmejkery.-nauka-populyarnosti-ta-zmagannya-za-uvagu-...
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - сторінка колонок автора в theAtlantic в https://www.theatlantic.com/author/derek-thompson/
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0353
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Кожен з нас знає , як важливо підтримувати чистоту .
A 1 2|||R|||із|||REQUIRED|||-NONE-|||0
A 1 2|||R|||із|||REQUIRED|||-NONE-|||1

S Ми регулярно прибираємо в своїй квартирі , але чомусь забуваємо про те , що знаходиться довколо наших осель .
A 3 4|||R|||у|||REQUIRED|||-NONE-|||0
A 15 16|||U||||||REQUIRED|||-NONE-|||1

S Засмічені вулиці , парки та сквери стають все більшою проблемою нашого часу .
A 7 8|||R|||усе|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Студенти Дніпровської медичної академії знають , що це не можна залишати на самотік .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Саме тому 28 вересня о 16 : 00 небайдужі молоді люди збираються на масштабне прибирання .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Під керівництвом Сектору з питань волонтерських ініціатив ми хочемо облагородити територію довкола 6 та 7 гуртожитків , а також вулицю Мандриківську .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||Сектора|||REQUIRED|||-NONE-|||1

S Незважаючи на те , що по цій вулиці кожного дня проходить чимало людей , вона представляє собою неприємну картину .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Засмічена та неохайна , вона справляє неприємне враження на будь-кого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але ще не все втрачено , бо зусиллями студентського товариства ситуація може змінитися на краще .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Усе , що для цього потрібно — 2 відра , 3 віника , 3 грабель , 1 ручна пила , пакети сміттєві 100 л та 40 пар рукавиць .
A 0 1|||R|||Все|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 11 12|||R|||віники|||REQUIRED|||-NONE-|||1
A 22 22|||M|||на|||REQUIRED|||-NONE-|||1

S Давайте допоможемо нашому місту стати краще !
A 0 1|||U||||||REQUIRED|||-NONE-|||0
A 1 2|||R|||Допоможімо|||REQUIRED|||-NONE-|||0
A 5 6|||R|||кращим|||REQUIRED|||-NONE-|||0
A 5 6|||R|||кращим|||REQUIRED|||-NONE-|||1

S # 0362
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Дороге товариство !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вчора на Рукотворах ми з дітками готувались до Всеукраїнського конкурсу з малюнку на тему " Політ до Місяця і далі " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||R|||готувалися|||REQUIRED|||-NONE-|||1

S Якщо діти мають бажання прийняти участь прошу надіслати мені фото робіт + ім'я , прізвище , вік дитини на пошту або в месенджер . - я відправлю колективну заявку .
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 23 24|||U||||||REQUIRED|||-NONE-|||0
A 24 25|||R|||—|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 24 26|||U|||Я|||REQUIRED|||-NONE-|||1

S Або ж це можна зробити самостійно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Бережіть себе , усе буде Космос !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0372
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Кожен з нас хоч раз у житті бачив на вулиці бездомну собаку чи котика .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||із|||REQUIRED|||-NONE-|||1
A 10 11|||R|||бездомного|||REQUIRED|||-NONE-|||1

S Нещасні тварини , які через недбалість або навіть жорстокість своїх минулих господарів живуть і помирають в жахливих умовах .
A 15 16|||R|||у|||REQUIRED|||-NONE-|||0
A 2 4|||U||||||REQUIRED|||-NONE-|||1
A 15 16|||R|||у|||REQUIRED|||-NONE-|||1

S На щастя , у світі ще залишилися добрі люди , готові прикластиусіх зусиль задля допомоги товаришам нашим меншим .
A 11 12|||R|||прикласти|||REQUIRED|||-NONE-|||0
A 12 12|||M|||всіх|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Одинадцятого листопада члени сектору з питань волонтерства ДМА та просто небайдужі студенти мали змогу відвідати кінний притулок “ Пегас ” .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||сектора|||REQUIRED|||-NONE-|||1

S Вони з радістю запропонували свою допомогу у прибиранні вольєрів , вигулі підопічних та інших господарських справах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І це було дуже доречно , тому що , хоча притулок і називається кінним , у ньому крім одинадцяти коників проживає велика кількість собак , котів , птахів та інших тварин , багато з яких мають різні вади та каліцтва .
A 8 9|||U||||||REQUIRED|||-NONE-|||0
A 17 17|||M|||,|||REQUIRED|||-NONE-|||0
A 20 20|||M|||,|||REQUIRED|||-NONE-|||0
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1
A 20 20|||M|||,|||REQUIRED|||-NONE-|||1

S Звісно , всі вони потребують догляду та любові .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А після того , як учні гарно попрацювали , робітниця притулку люб’язно погодилася провести екскурсію , показавши та розповівши багато цікавого .
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Завершилися відвідини з чашкою гарячого чаю у руці та сильним бажанням повернутися сюди знову .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Бо й справді , що може бути приємнішим , ніж відчуття задоволення від допомоги іншим ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0374
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Згадаймо : у дитинстві , якщо батьки забороняли гуляти з друзями , то було для вас дуже неприємно , бо було дуже важливим .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У школі стає важливим те , що про тебе думають інші .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||стало|||REQUIRED|||-NONE-|||1

S В інституті намагаємось триматись 'компанії' .
A 4 4|||M|||"|||REQUIRED|||-NONE-|||0
A 4 5|||R|||компанії|||REQUIRED|||-NONE-|||0
A 5 5|||M|||"|||REQUIRED|||-NONE-|||0
A 2 4|||R|||намагалися бути в|||REQUIRED|||-NONE-|||1
A 4 4|||M|||“|||REQUIRED|||-NONE-|||1
A 4 5|||R|||компанії|||REQUIRED|||-NONE-|||1
A 5 5|||M|||”|||REQUIRED|||-NONE-|||1

S А на роботі , все вищезазначене лише заважає у досягненні успіху .
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A 3 4|||U||||||REQUIRED|||-NONE-|||1

S Отже , з часом , все важливе змінюється .
A 4 5|||U||||||REQUIRED|||-NONE-|||0
A 5 6|||R|||усе|||REQUIRED|||-NONE-|||0
A 4 5|||U||||||REQUIRED|||-NONE-|||1

S # Логічно ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S : -)
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Та на жаль , дорослі бачать лише себе сьогодні , коли сварять дітей .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1

S І не розуміють , що те що важливо для них , зовсім не важливо для дітей , як би вони не хотіли .
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 7 8|||R|||важливе|||REQUIRED|||-NONE-|||1
A 13 14|||R|||важливе|||REQUIRED|||-NONE-|||1

S Тож варто не забувати , ви самі постійно змінюєте важливість того чи іншого , тож який сенс когось лаяти сьогодні ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 5|||R|||:|||REQUIRED|||-NONE-|||1

S :)
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це те саме що себе лаяти завтра , за те що змінили свою думку сьогодні : )
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 7 10|||R|||за те ,|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 7 10|||R|||за те ,|||REQUIRED|||-NONE-|||1

S # Логічно ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0379
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пори року , день-ніч , врожай - увсе в цьому світі циклічно .
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 7 8|||R|||усе|||REQUIRED|||-NONE-|||0
A 11 12|||R|||циклічне|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1
A 7 8|||R|||усе|||REQUIRED|||-NONE-|||1

S Тож не дивно що наші думки теж зациклюються .
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1

S Поспостерігайте за своїми думками .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Та не даючи оцінку добрі вони чи не дуже , просто запишіть кількома словами про що вони .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 14 14|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Потім , подивившись на аркуш з темами думок , можна задати собі питання : а які з цих думок мені справді допомагають бути щасливим та досягати своїх цілей ?
A 5 6|||R|||із|||REQUIRED|||-NONE-|||0
A 5 6|||R|||із|||REQUIRED|||-NONE-|||1

S # 0384
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Друзі , зміни в наших екскурсійних планах : на МК з писанкарства йдемо до Національний заповідник « Софія Київська » – познайомитися , крім усього , з цікавим майстром і живописцем Віктором Дейсун .
A 10 11|||R|||із|||REQUIRED|||-NONE-|||0
A 14 15|||R|||Національного|||REQUIRED|||-NONE-|||0
A 15 16|||R|||заповідника|||REQUIRED|||-NONE-|||0
A 32 33|||R|||Дейсуном|||REQUIRED|||-NONE-|||0
A 2 2|||M|||ось|||REQUIRED|||-NONE-|||1
A 10 11|||R|||із|||REQUIRED|||-NONE-|||1
A 13 14|||R|||в|||REQUIRED|||-NONE-|||1
A 20 22|||U||||||REQUIRED|||-NONE-|||1
A 23 24|||R|||де|||REQUIRED|||-NONE-|||1
A 24 25|||R|||познайомимося|||REQUIRED|||-NONE-|||1
A 25 26|||U||||||REQUIRED|||-NONE-|||1
A 26 27|||R|||із|||REQUIRED|||-NONE-|||1
A 32 33|||R|||Дейсуном|||REQUIRED|||-NONE-|||1

S Вихід зі школи – 11 год , зустріч біля Софійська дзвіниця 11 : 50 , повернення до школи до 14 . 30 .
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 9 10|||R|||Софійської|||REQUIRED|||-NONE-|||0
A 10 11|||R|||дзвіниці|||REQUIRED|||-NONE-|||0
A 11 11|||M|||—|||REQUIRED|||-NONE-|||0
A 18 18|||M|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||об|||REQUIRED|||-NONE-|||1
A 9 10|||R|||Софіївської|||REQUIRED|||-NONE-|||1
A 10 11|||R|||дзвіниці|||REQUIRED|||-NONE-|||1
A 11 11|||M|||об|||REQUIRED|||-NONE-|||1

S Вартість : 90 грн ( МК , транспортні витрати ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Інші плани ( поїнг , українознавство , інформатика ) – за планом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S До зустрічі !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0396
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S План уроку та методичні рекомендації
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Цей урок було визнано кращим на всесвітньому конкурсі " Найкращий дистанційний урок " у категорії " Дошкілля " , організованим Світовим Конгресом Українців та Національною Українською Освітньою Радою КУ Канади .
A 4 5|||R|||найкращим|||REQUIRED|||-NONE-|||0
A 19 20|||R|||організували|||REQUIRED|||-NONE-|||0
A 20 21|||R|||Світовий|||REQUIRED|||-NONE-|||0
A 21 22|||R|||Конгрес|||REQUIRED|||-NONE-|||0
A 24 25|||R|||Національна|||REQUIRED|||-NONE-|||0
A 25 26|||R|||українська|||REQUIRED|||-NONE-|||0
A 26 27|||R|||освітня|||REQUIRED|||-NONE-|||0
A 27 28|||R|||рада|||REQUIRED|||-NONE-|||0
A 4 5|||R|||найкращим|||REQUIRED|||-NONE-|||1
A 19 20|||R|||організованому|||REQUIRED|||-NONE-|||1

S Урок розроблено з огляду на особливість розвитку дітей цього віку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||R|||особливості|||REQUIRED|||-NONE-|||1

S Тому побудований він на принципі гри , адже через гру діти найбільше вчаться і пізнають світ навколо себе і себе самих .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||за|||REQUIRED|||-NONE-|||1
A 4 5|||R|||принципом|||REQUIRED|||-NONE-|||1

S Також враховувалося і те , що за умови проведення цього уроку , як дистанційного , діти будуть поряд зі своїми батьками .
A 11 12|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Отже , батьки є також його активними учасниками .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Саме разом з батьками дітки будуть з ентузіазмом виконувати вправи , декламувати віршики і забавлятися , дивлячись на інструкції вчителя ( наприклад , через Zoom ) .
A 2 3|||R|||із|||REQUIRED|||-NONE-|||0
A 8 9|||R|||виконуватимуть|||REQUIRED|||-NONE-|||0
A 11 12|||R|||декламуватимуть|||REQUIRED|||-NONE-|||0
A 14 15|||R|||забавлятимуться|||REQUIRED|||-NONE-|||0
A 2 3|||R|||із|||REQUIRED|||-NONE-|||1
A 6 7|||R|||із|||REQUIRED|||-NONE-|||1
A 13 14|||R|||та|||REQUIRED|||-NONE-|||1

S Таким чином створюється відчуття ігрової спільноти - таке важливе для дитячої психіки за умов карантину і дистанційного навчання взагалі .
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1
A 12 13|||R|||в|||REQUIRED|||-NONE-|||1
A 13 14|||R|||умовах|||REQUIRED|||-NONE-|||1

S Урок також розроблено із урахуванням короткотривалої уваги дітей у ранньому віці ( в середньому 10 - 15 хвилин ) .
A 3 4|||R:NOUN:POSS|||з|||REQUIRED|||-NONE-|||0
A 15 16|||R|||–|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:POSS|||з|||REQUIRED|||-NONE-|||1

S 30 хвилин уроку розбито на частини : вступ- вітання , руханка , пальчикові ігри та забавлянки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Таким чином у дітей є можливість переключити свою увагу на інший вид активності тоді , коли увага вже згасає .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Запропонований цикл пісеньок і забавлянок бажано використовувати принаймні декілька тижнів , тоді діти мають можливість звикнути до матеріалу та його структури і вже згодом самостійно підспівувати разом з учителем , знаючи порядок пісеньок та віршиків кожної частини уроку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 25 26|||R|||підспівують|||REQUIRED|||-NONE-|||1
A 27 28|||R|||із|||REQUIRED|||-NONE-|||1

S Урок представлено у формі презентації , з яскравими ілюстраціями , аудіо - файлами та посиланнями на відео та інструкціями .
A 10 14|||R|||аудіофайламита|||REQUIRED|||-NONE-|||0
A 5 6|||U||||||REQUIRED|||-NONE-|||1
A 10 11|||R|||аудіофайлами|||REQUIRED|||-NONE-|||1
A 11 12|||R|||,|||REQUIRED|||-NONE-|||1
A 12 13|||U||||||REQUIRED|||-NONE-|||1

S Будь ласка , дивіться урок - презентацію у різних форматах у додатку , а також за цим посиланням ( відео )
A 21 21|||M|||.|||REQUIRED|||-NONE-|||0
A 7 8|||R|||в|||REQUIRED|||-NONE-|||1
A 21 21|||M|||.|||REQUIRED|||-NONE-|||1

S # 0407
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Дуб звичайний формує переважно мішані деревостани .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Супутніми деревними видами є переважно клен гостролистий , граб звичайний , липа дрібнолиста , також ясен звичайний , в’яз гладкий та деякі інші види .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Слід зауважити , що у молодих деревостанах клен та липа можуть легко переганяти у рості дуб , сильно притінюючи його та гальмуючи ріст .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тому при створенні нових насаджень варто уникати додавання у ряди великої кількості садивного матеріалу цих видів , а зосередитись на чагарниках з ґрунтополіпшувальною функцією та не надто високою швидкістю росту .
A 21 22|||R|||із|||REQUIRED|||-NONE-|||0
A 18 19|||R|||зосередитися|||REQUIRED|||-NONE-|||1
A 21 22|||R|||із|||REQUIRED|||-NONE-|||1

S У якості підгінних видів для дуба створюють гарні умови яблуня лісова , горобина звичайна , клен платановидний , граб звичайний .
A 2 3|||R|||підгінні|||REQUIRED|||-NONE-|||0
A 3 4|||R|||види|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У дубових насадженнях I ярус найчастіше формується саме з дуба звичайного , з додаванням робінії псевдоакації , крупніших представників клена гостролистого та липи дрібнолистої , ясена звичайного .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 21 21|||M|||,|||REQUIRED|||-NONE-|||1
A 24 25|||U||||||REQUIRED|||-NONE-|||1

S II ярус формують граб , липа , клен та в’яз .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Найбільше підросту формують саме супутні деревні види .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Найхарактернішим представником підліску є ліщина звичайна , також поширені бузина чорна та червона , смородина , малина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0426
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Наступного дня Найт подзвонив мені з таксі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " Раз чи два я взяв невірний слід , докторе , -- визнав він .
A 11 12|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 11 12|||R|||—|||REQUIRED|||-NONE-|||1

S - - Я трохи знаюся на методах детективів і я керувався деякими з них , розраховуючи врешті вийти на Джольнса .
A 0 2|||R|||—|||REQUIRED|||-NONE-|||0
A 0 2|||R|||—|||REQUIRED|||-NONE-|||1

S Пістолет був . 45-го калібру , тому я думав , що звісно ж знайду його на 45-й вулиці , де він збиратиме докази .
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 13 13|||M|||,|||REQUIRED|||-NONE-|||0
A 16 17|||R|||45-ій|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1

S Потім я знов намагався знайти детектива в Колумбії , бо постріл у спину звичайно ж вказує на цькування перед вступом у студентське братство .
A 13 13|||M|||,|||REQUIRED|||-NONE-|||0
A 15 15|||M|||,|||REQUIRED|||-NONE-|||0
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1
A 15 15|||M|||,|||REQUIRED|||-NONE-|||1

S Але я так і не зміг знайти жодного його сліду .
A 10 10|||M|||"|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " " І не зможете " , -- поспівчував я йому .
A 0 1|||U||||||REQUIRED|||-NONE-|||0
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 0 2|||R|||—|||REQUIRED|||-NONE-|||1
A 5 6|||U||||||REQUIRED|||-NONE-|||1
A 7 8|||R|||—|||REQUIRED|||-NONE-|||1

S " Звичайними методами не зможу , -- сказав Найт .
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1

S - - Можу вештатися туди й сюди Бродвеєм цілий місяць без жодного успіху .
A 0 2|||R|||—|||REQUIRED|||-NONE-|||0
A 0 2|||R|||—|||REQUIRED|||-NONE-|||1

S Але ви заділи мою гордість , докторе ; і , якщо я не знайду вам Шемрока Джольнса сьогодні , обіцяю , що я більше ніколи не вбиватиму і не грабуватиму в вашому місті .
A 33 33|||M|||"|||REQUIRED|||-NONE-|||0
A 9 10|||U||||||REQUIRED|||-NONE-|||1

S # 0430
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Бізнесмени , журналісти , громадські активісти , фіскали , 26 січня 2017 року о 15 : 00 в Kyiv School of Economics відбудеться презентація бізнес - калькулятора , який не тільки рахує , скільки підприємцю коштує утримання держави , але також демонструє найвигіднішу організаційну форму та дає можливість порівняти різні варіанти сплати податків .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 17 18|||R|||у|||REQUIRED|||-NONE-|||1

S Держава та бізнес мають принципово різні погляди на ті ж самі речі , а складна система оподаткування заплутує людей ще на етапі задумок .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Навіть в рамках закону те , як бачать сплату податків Міністерство фінансів та Державна фіскальна служба , деколи суттєво відрізняються від того , як це бачать підприємці .
A 1 2|||R|||у|||REQUIRED|||-NONE-|||0
A 19 20|||R|||відрізняється|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І це не говорячи про варіанти « конвертів » , які міцно закріпились на ринку нелегального « кешування » .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 12 13|||R|||закріпилися|||REQUIRED|||-NONE-|||1

S Саме тому , так важливо надати бізнесу інструмент , який за допомогою реальних цифр , зорієнтує та не дасть втратити зароблене тільки через незнання .
A 2 3|||U||||||REQUIRED|||-NONE-|||0
A 14 15|||U||||||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1
A 14 15|||U||||||REQUIRED|||-NONE-|||1

S Наразі , жоден аналогічний інструмент в мережі не містить такого повного набору функцій , який навіть може замінити справжнього бухгалтера на етапі планування діяльності .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 5 6|||R|||у|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1

S Попереджаючи питання про актуальність розрахунків , зауважимо , що калькулятор розроблено з урахуванням усіх податкових змін 2017 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Під час презентації ми розкажемо , як працює бізнес - калькулятор і яка від нього практична користь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ви також матимете змогу на життєвих прикладах підтвердити чи спростувати свої економічні припущення .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Спікери :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Дмитро Боярчук , виконавчий директор CASE Україна , засновник « Ціни держави » ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Олександра Сельцова , автор бізнес - калькулятора ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 9|||R|||.|||REQUIRED|||-NONE-|||1

S Захід відбудеться 26 січня 2017 року о 15 : 00 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Місце проведення : Київська школа економіки , м . Київ , вул . Дмитрівська , 92 - 94 , 4-й поверх , аудиторія № 408 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вхід вільний за умови онлайн - реєстрації : https://goo.gl/forms/c9P1Lu0Hr31PolqY2
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0434
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Стівен Гокінг : межа правди у житті і творчості
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||Гокінґ|||REQUIRED|||-NONE-|||1

S Напевно кожен ессей про Стівена Гокінга починається доволі банальними , заїждженими і звичними дифірамбами на тему трагедії ( чи благословення ) його життєвого шляху , неймовірної сили волі і могутнього розуму .
A 2 3|||R|||есей|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 1 2|||R|||кожне|||REQUIRED|||-NONE-|||1
A 2 3|||R|||есе|||REQUIRED|||-NONE-|||1
A 5 6|||R|||Гокінґа|||REQUIRED|||-NONE-|||1

S Відмовлюсь від такої писаної традиції і втрачу можливість доповнити свій твір додатковою сторінкою .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Відмовлюся|||REQUIRED|||-NONE-|||1

S Лише хотілося б зазначити , що долею випадку ( чи просто долею , чи фатумом я не можу стверджувати , що їх не існує ) створилася комбінація властивостей та обмежень в одній людині , що максимально посприяло активній , не обтяженій нічим зайвим роботі розуму та тим великим інтелектуальним спадком , який вона по собі залишила .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 8|||R|||судилося|||REQUIRED|||-NONE-|||1
A 15 15|||M|||,|||REQUIRED|||-NONE-|||1
A 25 26|||R|||створитися|||REQUIRED|||-NONE-|||1
A 26 27|||R|||комбінації|||REQUIRED|||-NONE-|||1
A 43 43|||M|||,|||REQUIRED|||-NONE-|||1

S Правда - поняття безрозмірне , і кожен міряє його своїм ліктем ( в сенсі ніхто достовірно не знає скільки мав лікоть , бо він кожного разу мірявся з іншої натури ) .
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 12 14|||R|||тобто|||REQUIRED|||-NONE-|||0
A 18 18|||M|||,|||REQUIRED|||-NONE-|||0
A 1 2|||R|||—|||REQUIRED|||-NONE-|||1
A 8 9|||R|||її|||REQUIRED|||-NONE-|||1
A 12 14|||R|||тобто|||REQUIRED|||-NONE-|||1
A 18 18|||M|||,|||REQUIRED|||-NONE-|||1
A 24 26|||R|||щоразу|||REQUIRED|||-NONE-|||1

S А якщо хтось ще й прирівнює її значення до істини , тоді намагаючись це пояснити чи виокремити в будь - якому аспекті людина просто попадає в глухий кут своєї суб’єктивності та упередженості .
A 12 12|||M|||,|||REQUIRED|||-NONE-|||0
A 18 21|||R|||будь-якому|||REQUIRED|||-NONE-|||0
A 22 22|||M|||,|||REQUIRED|||-NONE-|||0
A 24 25|||R|||потрапляє|||REQUIRED|||-NONE-|||0
A 3 4|||R|||іще|||REQUIRED|||-NONE-|||1
A 12 12|||M|||,|||REQUIRED|||-NONE-|||1
A 18 21|||R|||будь-якому|||REQUIRED|||-NONE-|||1
A 22 22|||M|||,|||REQUIRED|||-NONE-|||1
A 28 29|||R|||власної|||REQUIRED|||-NONE-|||1

S Це я веду до того , що всі судження про якусь правду - такі ж непевні , закодовані і розмиті як наші сни .
A 12 13|||R|||—|||REQUIRED|||-NONE-|||0
A 20 20|||M|||,|||REQUIRED|||-NONE-|||0
A 12 13|||U||||||REQUIRED|||-NONE-|||1
A 18 19|||R|||та|||REQUIRED|||-NONE-|||1
A 20 20|||M|||,|||REQUIRED|||-NONE-|||1

S Але все ж ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||…|||REQUIRED|||-NONE-|||1

S Думаю , у сенсі правди життєвої Гокінг був ще тим щасливчиком .
A 0 1|||R|||Гадаю|||REQUIRED|||-NONE-|||0
A 10 11|||R|||щасливцем|||REQUIRED|||-NONE-|||0
A 6 7|||R|||Гокінґ|||REQUIRED|||-NONE-|||1

S Дехто все життя скитається у пошуках того , що було в нього .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Його любили і він мав кому дарувати свою любов , не важливо у який спосіб .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1

S Стівен певно один з небагатьох жителів цієї планети , який точно міг сказати , що його люблять і цінують за багатий внутрішній світ , а не за крихку і піддатливу його оболонку .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 2 2|||M|||, —|||REQUIRED|||-NONE-|||0
A 3 4|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 3 4|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1

S Правда - справжність , зокрема і у словах .
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||й|||REQUIRED|||-NONE-|||0
A 1 2|||R|||—|||REQUIRED|||-NONE-|||1

S Коли на кожне з них затрачається доволі багато зусиль , зникає необхідність у пустопорожніх епітетах і обхідних зворотах , нехтується ввічливістю і не переноситься на наступний раз .
A 5 6|||R|||затрачають|||REQUIRED|||-NONE-|||0
A 19 20|||R|||нехтують|||REQUIRED|||-NONE-|||0
A 23 24|||R|||переносять|||REQUIRED|||-NONE-|||0
A 19 20|||R|||нехтують|||REQUIRED|||-NONE-|||1
A 23 24|||R|||відкладають|||REQUIRED|||-NONE-|||1

S Люди навколо також проникаються такими підходами , і в результаті спілкування та стосунки стають щирішими і відкритішими .
A 3 4|||R|||переймаються|||REQUIRED|||-NONE-|||0
A 11 12|||U||||||REQUIRED|||-NONE-|||0
A 14 15|||R|||більш щирими|||REQUIRED|||-NONE-|||0
A 16 17|||R|||відкритими|||REQUIRED|||-NONE-|||0
A 3 4|||R|||проймаються|||REQUIRED|||-NONE-|||1

S Хороший стан справ із правдою у житті урівноважується тим , що відбувається на роботі ( у творчості ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Дослідник , який працює над обширними теоріями , рано чи пізно ніс до носа стикається з вічними питаннями про мету і виклики створення світу , наше призначення в ньому і тд .
A 29 31|||R|||тощо|||REQUIRED|||-NONE-|||0
A 29 31|||R|||тощо|||REQUIRED|||-NONE-|||1

S Людина , близько не пов’язана з наукою , знайде особисту , можливо ірраціональну відповідь , яка найкраще вписується в її світогляд і не позбавляє сну .
A 12 12|||M|||,|||REQUIRED|||-NONE-|||0
A 12 12|||M|||,|||REQUIRED|||-NONE-|||1

S Такий метод не допустимий для науковця , який хоч трохи себе поважає .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тут , коли зануритися глибоко у гіпотези та теорії , розглянувши всі точки зору , зовсім не стаєясним де ж правда .
A 17 18|||R|||зрозуміло|||REQUIRED|||-NONE-|||0
A 18 18|||M|||,|||REQUIRED|||-NONE-|||0
A 12 14|||R|||погляди|||REQUIRED|||-NONE-|||1
A 17 18|||R|||зрозуміло|||REQUIRED|||-NONE-|||1
A 18 18|||M|||,|||REQUIRED|||-NONE-|||1

S У випадку Стівена ця ситуація особливо гостро постає , адже споглядання і вивчення космосу як ніщо інше заставляє задумуватись над чимось більшим .
A 17 18|||R|||змушує|||REQUIRED|||-NONE-|||0
A 18 19|||R|||замислюватись|||REQUIRED|||-NONE-|||0
A 0 1|||U||||||REQUIRED|||-NONE-|||1
A 1 2|||R|||Щодо|||REQUIRED|||-NONE-|||1
A 14 14|||M|||,|||REQUIRED|||-NONE-|||1
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1
A 17 18|||R|||змушує|||REQUIRED|||-NONE-|||1
A 18 19|||R|||замислитися|||REQUIRED|||-NONE-|||1

S В книзі “ Коротка історія часу ” Гокінг пише , що немає сенсу думати про те , що було до Великого Вибуху , адже тоді не існувало часу як такого ( тобто і “ тоді ” не було ) .
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1
A 7 8|||R|||Гокінґ|||REQUIRED|||-NONE-|||1
A 21 22|||R|||вибуху|||REQUIRED|||-NONE-|||1

S Ось тут і пролягає межа правди : над тим , що не можливо пояснити , описати чи просто зрозуміти , неминуче починає спекулювати і вигадувати навіть такий дивовижний розум , яким володів Стівен .
A 7 8|||U||||||REQUIRED|||-NONE-|||0
A 11 13|||R|||неможливо|||REQUIRED|||-NONE-|||0
A 7 8|||U||||||REQUIRED|||-NONE-|||1
A 11 13|||R|||неможливо|||REQUIRED|||-NONE-|||1
A 23 25|||U||||||REQUIRED|||-NONE-|||1

S Границя правди - як порізаний фьордами берег Норвегії .
A 0 1|||R|||Межа|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Межа|||REQUIRED|||-NONE-|||1
A 2 3|||R|||,|||REQUIRED|||-NONE-|||1
A 5 6|||R|||фіордами|||REQUIRED|||-NONE-|||1

S В один момент здається , що вона посунулась на милю в розбурхане море , а потім виявляється що це туман і піна від хвиль вводили усіх в оману .
A 0 3|||R|||Водномить|||REQUIRED|||-NONE-|||0
A 17 17|||M|||,|||REQUIRED|||-NONE-|||0
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1

S Потрібна неабияка сміливість , щоб визнати власні помилки та перекроїти теорію , за яку тебе знають у всьому світі .
A 8 9|||R|||і|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І це ще одна чудова риса правди в житті Стівена Гокінга .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 10 11|||R|||Гокінґа|||REQUIRED|||-NONE-|||1

S # 0447
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я підвівся і вказав на нього великою ложкою .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " Гудло Бенкс " , - промовив я , - " Я зовсім не хвилююсь про твою освіту .
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 8 11|||R|||. —|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 3 4|||U||||||REQUIRED|||-NONE-|||1
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1
A 9 11|||R|||—|||REQUIRED|||-NONE-|||1
A 11 13|||R|||мене|||REQUIRED|||-NONE-|||1
A 14 15|||R|||турбує|||REQUIRED|||-NONE-|||1
A 15 16|||U||||||REQUIRED|||-NONE-|||1
A 16 17|||R|||твоя|||REQUIRED|||-NONE-|||1
A 17 18|||R|||освіта|||REQUIRED|||-NONE-|||1

S Мені завжди важко терпіти її в будь-кому , це ж стосується і тебе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Що для тебе зробило твоє навчання ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це прокляття для тебе та нудота для твоїх друзів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 1|||M|||твоє|||REQUIRED|||-NONE-|||1
A 2 4|||U||||||REQUIRED|||-NONE-|||1

S Геть , " - я сказав , - " геть зі своїми водяними знаками та варіаціями !
A 1 6|||U||||||REQUIRED|||-NONE-|||0
A 7 9|||U||||||REQUIRED|||-NONE-|||0
A 2 4|||R|||—|||REQUIRED|||-NONE-|||1
A 7 9|||R|||—|||REQUIRED|||-NONE-|||1

S Вони для мене - ніщо . Вони не повинні відволікати мене від квесту . "
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 13 15|||R|||" .|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1
A 5 6|||U||||||REQUIRED|||-NONE-|||1
A 6 7|||R|||і|||REQUIRED|||-NONE-|||1
A 14 15|||U||||||REQUIRED|||-NONE-|||1

S Я вказав своєю ложкою через річку на невелику гору химерної форми .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " Я збираюсь шукати скарб на тій горі . " - продовжував я , - " Тепер вирішуй чи ти зі мною , чи ні .
A 8 11|||R|||, —|||REQUIRED|||-NONE-|||0
A 14 15|||U||||||REQUIRED|||-NONE-|||0
A 15 17|||R|||— тепер|||REQUIRED|||-NONE-|||0
A 18 18|||M|||,|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 2 3|||R|||збираюся|||REQUIRED|||-NONE-|||1
A 9 11|||R|||—|||REQUIRED|||-NONE-|||1
A 14 16|||R|||—|||REQUIRED|||-NONE-|||1
A 18 19|||R|||:|||REQUIRED|||-NONE-|||1
A 22 23|||U||||||REQUIRED|||-NONE-|||1

S Якщо ти бажаєш дозволити водяний знак або ж варіація трясе твою душу , ніякий ти не шукач пригод .
A 4 5|||R|||водяному|||REQUIRED|||-NONE-|||0
A 5 6|||R|||знакові|||REQUIRED|||-NONE-|||0
A 8 9|||R|||варіації|||REQUIRED|||-NONE-|||0
A 9 10|||R|||трясти|||REQUIRED|||-NONE-|||0
A 1 2|||R|||тебе|||REQUIRED|||-NONE-|||1
A 2 3|||R|||може|||REQUIRED|||-NONE-|||1
A 3 4|||R|||спантеличити|||REQUIRED|||-NONE-|||1
A 9 12|||U||||||REQUIRED|||-NONE-|||1

S Вирішуй . "
A 1 3|||R|||" .|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1

S # 0449
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я досліджував пагорб химерної форми від основи до вершини .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я знайшов абсолютно нічогісінько , щоб вказувало на закопаний скарб .
A 5 6|||R|||що б|||REQUIRED|||-NONE-|||0
A 1 1|||M|||не|||REQUIRED|||-NONE-|||1
A 3 4|||R|||нічого|||REQUIRED|||-NONE-|||1
A 5 6|||R|||що би|||REQUIRED|||-NONE-|||1

S Не було ані купки каміння , ні старих подряпин на деревах , ні вказівок на три сотні доларів , як вказувалось у документах старигана Рандла .
A 12 13|||R|||ані|||REQUIRED|||-NONE-|||0
A 14 15|||R|||щодо|||REQUIRED|||-NONE-|||1
A 15 16|||R|||трьох|||REQUIRED|||-NONE-|||1
A 16 17|||R|||сотень|||REQUIRED|||-NONE-|||1

S Я спустився з пагорбу до прохолоди після полудня .
A 3 4|||R|||пагорба|||REQUIRED|||-NONE-|||0
A 3 4|||R|||пагорба|||REQUIRED|||-NONE-|||1

S Несподівано , я опинився на прекрасній зеленій полонині , де маленький потічок біг до річки Аламіто .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1

S І там я побачив , як мені здалося , печерну людину з бородою та довгим волоссям у погоні за гігантським метеликом з діамантовими крилами .
A 21 22|||R|||із|||REQUIRED|||-NONE-|||0
A 21 22|||R|||із|||REQUIRED|||-NONE-|||1

S " Мабуть , він божевільний , якому вдалося втекти , " подумав я ; і почав міркувати над тим , як йому вдалося вижити так далеко від освіти та навчання .
A 9 11|||R|||" ,|||REQUIRED|||-NONE-|||0
A 11 11|||M|||—|||REQUIRED|||-NONE-|||0
A 11 11|||M|||—|||REQUIRED|||-NONE-|||1

S # 0465
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Того дня я відчула щастя
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Того дня я відчула щастя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Отак , фізично , на кінчиках пальців , у роздутих від ендорфінів й солоного повітря легенях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 12 13|||R|||і|||REQUIRED|||-NONE-|||1

S Воно підіймалося по моєму хребту , розрівнюючи плечі , підіймаючи високо мою голову …
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І от я вже йшла вуличкою курортного містечка , світилася , ніби проковтнула зірку , і ловила довгі погляди й присолоджені компліменти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ви ж знаєте , щастя – категорія рефлективна , його ми помічаємо не одразу .
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1

S Трапляється , роки минають за роками , і лише тоді ми усвідомлюємо : а й справді , я ж колись була щасливою !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А того дня не існувало ні минулого , ні майбутнього .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І справа не в залицянні турецького аніматора чи хлюпоті егейських хвиль на заході сонця .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Усе було набагато прозаїчніше – у мене нічого не боліло .
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||:|||REQUIRED|||-NONE-|||1

S Не смійтеся , будь ласка , я й сама не думала , що в свої тридцять два тішитимуся таким маленьким радощам , але …
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я могла бути в Туреччині чи на омріяному Мадагаскарі , вечеряти на даху нью-йоркського хмарочоса чи гуляти одеськими вуличками , та коли болить зуб , дошкуляє кашель чи валить з ніг гарячка , то єдине місце , де хочеться бути – це в своєму ліжечку .
A 29 30|||R|||із|||REQUIRED|||-NONE-|||0
A 40 41|||R|||—|||REQUIRED|||-NONE-|||0
A 40 41|||R|||—|||REQUIRED|||-NONE-|||1

S І я не кривлю душею , бо маю досвід двадцяти п’яти країн , автостопу , наметів , хостелів і готелів з п’ятьма зірками .
A 20 21|||R|||із|||REQUIRED|||-NONE-|||0
A 20 21|||R|||із|||REQUIRED|||-NONE-|||1

S Може , я справді зробилася пундиковою , і тепер подавай мені комфорт і шампанське в номер ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Чи просто за два літні місяці – сповнених антибіотиків і знеболюючих – я раптом зрозуміла , що знаходиться в основі моєї піраміди цінностей ?
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R|||знеболювальних|||REQUIRED|||-NONE-|||0
A 6 7|||R|||,|||REQUIRED|||-NONE-|||1
A 7 8|||R|||сповнені|||REQUIRED|||-NONE-|||1
A 10 11|||R|||знеболювальних|||REQUIRED|||-NONE-|||1
A 11 12|||R|||,|||REQUIRED|||-NONE-|||1

S Того дня я відчула щастя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S То он воно яке – подумала я , ступаючи по мокрому піску .
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||,|||REQUIRED|||-NONE-|||1

S Треба запам’ятати , записати в себе на підкірці , змалювати на сітківці ока , щоб потім згадувати зимовими вечорами , розгортати , мов коштовну , написану власноруч книгу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 27|||M|||,|||REQUIRED|||-NONE-|||1

S І частіше рефлексувати .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0470
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Містер Бідль поклав руку мені на передпліччя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Вас заарештовано , докторе Вах-ху , також відомий як Пітерс , - сказав він , - за медичну практику без дозволу за законами штату .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 12 13|||R|||—|||REQUIRED|||-NONE-|||0
A 16 17|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 12 13|||R|||—|||REQUIRED|||-NONE-|||1
A 16 17|||R|||—|||REQUIRED|||-NONE-|||1

S - Хто ви ? - запитав я .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S - Я скажу вам , хто він насправді , - відповів мер , сидячи у ліжку .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 9 10|||R|||—|||REQUIRED|||-NONE-|||1

S Він - детектив , найнятий Медичною спільнотою штату .
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1

S Він переслідував вас більше ніж у п'яти країнах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Він прийшов до мене вчора , і ми вигадали цей план , щоб зловити вас .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Так виглядає , що ви більше не зможете лікувати у цих місцях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Що ви сказали зі мною не так , док ? - мер засміявся .
A 8 9|||R|||доку|||REQUIRED|||-NONE-|||0
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R|||—|||REQUIRED|||-NONE-|||1

S - У всякому випадку це точно не проблеми з мозком .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S - Детектив , - повторив я .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1

S - Саме так , - підтвердив Бідль .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S - Мені доведеться передати вас шерифу .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S # 0485
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Книга HR -директора google ( на час її написання ) .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 2 4|||R|||HR-директора Google|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1
A 2 4|||R|||HR-директора Google|||REQUIRED|||-NONE-|||1
A 5 6|||R|||під|||REQUIRED|||-NONE-|||1

S Тим і цікава .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Збірка принципів та історій різної степені трівіальності та нетривіальності ( є як те , так і інше ) .
A 4 5|||R|||різного|||REQUIRED|||-NONE-|||0
A 5 6|||R|||ступеня|||REQUIRED|||-NONE-|||0
A 6 7|||R|||тривіальності|||REQUIRED|||-NONE-|||0
A 11 12|||R|||і|||REQUIRED|||-NONE-|||0
A 14 16|||R|||й|||REQUIRED|||-NONE-|||0
A 4 5|||R|||різного|||REQUIRED|||-NONE-|||1
A 5 6|||R|||ступеня|||REQUIRED|||-NONE-|||1
A 6 7|||R|||тривіальності|||REQUIRED|||-NONE-|||1

S Цікаво , що так як в них 50000 працівників , то вони мають спробу тестувати еффективність HR програм та " підштовхувань " .
A 2 7|||R|||зважаючи на свої|||REQUIRED|||-NONE-|||0
A 10 11|||U||||||REQUIRED|||-NONE-|||0
A 15 16|||R|||ефективність|||REQUIRED|||-NONE-|||0
A 17 17|||M|||-|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1
A 5 6|||R|||у|||REQUIRED|||-NONE-|||1
A 15 16|||R|||ефективність|||REQUIRED|||-NONE-|||1
A 17 17|||M|||-|||REQUIRED|||-NONE-|||1

S Якщо ви приймаєте суттеву участь у побудові IT компаніїю , то ця книга мабуть має входити у перелік обов'язкового читання .
A 2 3|||R|||берете|||REQUIRED|||-NONE-|||0
A 3 4|||R|||суттєву|||REQUIRED|||-NONE-|||0
A 7 8|||U||||||REQUIRED|||-NONE-|||0
A 8 9|||R|||ІТ-компанії|||REQUIRED|||-NONE-|||0
A 13 13|||M|||,|||REQUIRED|||-NONE-|||0
A 14 14|||M|||,|||REQUIRED|||-NONE-|||0
A 16 17|||R|||до|||REQUIRED|||-NONE-|||0
A 17 18|||R|||переліку|||REQUIRED|||-NONE-|||0
A 3 4|||R|||суттєву|||REQUIRED|||-NONE-|||1
A 7 8|||U||||||REQUIRED|||-NONE-|||1
A 8 9|||R|||IT-компанії|||REQUIRED|||-NONE-|||1
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1
A 14 14|||M|||,|||REQUIRED|||-NONE-|||1

S # 0500
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ця книга про так звані « бірюзові компанії » , де немає менеджменту як такого і все побудовано на самоорганізації .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Очікування від книги були досить значними , оскільки з одного боку я досить давно цікавився та пробував будувати щось подібне , з іншого боку — знав що ця книга має статус « must read » у будувачів сяючого хипстерського майбутнього .
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 15 16|||R|||і|||REQUIRED|||-NONE-|||0
A 26 26|||M|||,|||REQUIRED|||-NONE-|||0
A 36 37|||R|||будівничих|||REQUIRED|||-NONE-|||0
A 37 38|||R|||осяйного|||REQUIRED|||-NONE-|||0
A 38 39|||R|||хіпстерського|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1
A 24 25|||R|||,|||REQUIRED|||-NONE-|||1
A 26 26|||M|||,|||REQUIRED|||-NONE-|||1
A 38 39|||R|||хіпстерського|||REQUIRED|||-NONE-|||1

S Як і у випадку з реальністю , у мене виникло деяке розчарування ( не фатальне ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Кольори : обговорюється відповідність між кольорами і стилем управління — малиновий : магічний , червоний — авторитарний , ... помаранчевий — раціональний , зелений — консенсус ..... ітп . . Ну і нарешті бірюзовий — новий стиль , побудований на потребі в самовдосконалені ...
A 27 28|||R|||і т . ін|||REQUIRED|||-NONE-|||0
A 41 42|||U||||||REQUIRED|||-NONE-|||0
A 42 43|||R|||самовдосконалення|||REQUIRED|||-NONE-|||0
A 1 2|||R|||(|||REQUIRED|||-NONE-|||1
A 9 10|||R|||)|||REQUIRED|||-NONE-|||1
A 10 12|||R|||: малиновий|||REQUIRED|||-NONE-|||1
A 12 12|||M|||—|||REQUIRED|||-NONE-|||1
A 18 19|||U||||||REQUIRED|||-NONE-|||1
A 26 30|||R|||тощо|||REQUIRED|||-NONE-|||1
A 33 33|||M|||,|||REQUIRED|||-NONE-|||1

S Я не скажу , що така класифікація не має змісту : можливо як мнемонічний прийом вона і вдала .
A 12 12|||M|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R|||,|||REQUIRED|||-NONE-|||1
A 12 12|||M|||,|||REQUIRED|||-NONE-|||1

S Але це не може бути більше ніж мнемонічним прийомом , пошук змісту в таких аналогіях .... навряд чи сильно нас збагатить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 15 16|||U||||||REQUIRED|||-NONE-|||1

S Далі , автор будує « висхідний шлях » починаючи з нижчого до вищого .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1

S ( На мою думку це вже не дуже коректно , все організовувати в одну ланку схоже на прояв поширеного когнітивного викривлення . )
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Ну і далі є огляд практик декількох « бірюзових » компаній , досить цікавий .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Одні практики більш - менш очевидні , інші ні .
A 8 8|||M|||—|||REQUIRED|||-NONE-|||0
A 8 8|||M|||—|||REQUIRED|||-NONE-|||1

S В цілому — така собі реінкарнація « теорії Y » +­ методи організації взаємодії .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1

S Читаючи про практики , які автор зображає як бірюзові ( довіра людям , близька ... взаємодія ) я згадав і знайшов на полицях іншу книгу ( Рей Іммельман : Boss ( бесподобный или бесполезный ) ) , де деякі з цих сами практик виводились з протилежних засад ( антропологічних — згуртовувати колектив як плем'я ) ) .
A 17 17|||M|||,|||REQUIRED|||-NONE-|||0
A 41 42|||R|||самих|||REQUIRED|||-NONE-|||0
A 14 15|||U||||||REQUIRED|||-NONE-|||1
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1
A 28 30|||R|||Boss :|||REQUIRED|||-NONE-|||1
A 30 35|||U||||||REQUIRED|||-NONE-|||1
A 41 42|||R|||самих|||REQUIRED|||-NONE-|||1
A 44 45|||R|||із|||REQUIRED|||-NONE-|||1
A 52 52|||M|||,|||REQUIRED|||-NONE-|||1
A 54 56|||U||||||REQUIRED|||-NONE-|||1

S З іншого боку , сказати що книга ніяка — теж не можна , деякі практики ( обов'язковість консультацій ; інвестування у вміння домовлятись .. ітд ) — гарно мати на увазі і застосовувати там де це є доречним .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 34 34|||M|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 8 9|||R|||,|||REQUIRED|||-NONE-|||1
A 18 19|||R|||,|||REQUIRED|||-NONE-|||1
A 23 23|||M|||і|||REQUIRED|||-NONE-|||1
A 23 23|||M|||т|||REQUIRED|||-NONE-|||1
A 23 24|||R|||.|||REQUIRED|||-NONE-|||1
A 24 25|||R|||ін|||REQUIRED|||-NONE-|||1
A 25 25|||M|||.|||REQUIRED|||-NONE-|||1
A 34 34|||M|||,|||REQUIRED|||-NONE-|||1

S Єдине — я б все таки назвав такі компанії не « бірюзовими » , а « для дорослих » ( як на мене — об'єднує ці практики те , що люди взаємодіють один з одним як дорослий з дорослим , без патерналізму )
A 4 6|||R|||все-таки|||REQUIRED|||-NONE-|||0
A 37 38|||R|||із|||REQUIRED|||-NONE-|||0
A 43 43|||M|||.|||REQUIRED|||-NONE-|||0
A 1 2|||R|||,|||REQUIRED|||-NONE-|||1
A 4 6|||R|||усе-таки|||REQUIRED|||-NONE-|||1
A 23 24|||R|||,|||REQUIRED|||-NONE-|||1
A 33 34|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1
A 35 35|||M|||,|||REQUIRED|||-NONE-|||1
A 37 38|||R|||із|||REQUIRED|||-NONE-|||1
A 43 43|||M|||.|||REQUIRED|||-NONE-|||1

S Але про проблеми , що в свій час були реальними для мене — в книзі нічого не сказано :(.
A 5 8|||R|||свого часу|||REQUIRED|||-NONE-|||0
A 18 19|||R|||:(|||REQUIRED|||-NONE-|||0
A 5 8|||R|||свого часу|||REQUIRED|||-NONE-|||1
A 12 13|||R|||,|||REQUIRED|||-NONE-|||1

S Тобто коли я будував щось таке , то самою першою проблемою — був брак людей , що здатні нести ризики .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 8 10|||R|||найпершою|||REQUIRED|||-NONE-|||0
A 11 12|||U||||||REQUIRED|||-NONE-|||0
A 8 10|||R|||найважливішою|||REQUIRED|||-NONE-|||1
A 11 12|||U||||||REQUIRED|||-NONE-|||1
A 16 17|||R|||які|||REQUIRED|||-NONE-|||1

S Тут — організації вже є і вже працюють .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1

S Інша проблема — я бачив як людина щось для себе вирішувала і ... як би так сказати : різко змінювала рівень адекватності / поведіну .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 23 24|||R|||поведінку|||REQUIRED|||-NONE-|||0
A 2 3|||R|||:|||REQUIRED|||-NONE-|||1
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 12 13|||R|||,|||REQUIRED|||-NONE-|||1
A 17 18|||R|||,|||REQUIRED|||-NONE-|||1
A 23 24|||R|||поведінку|||REQUIRED|||-NONE-|||1

S Таке буває ..
A 2 3|||R|||.|||REQUIRED|||-NONE-|||0
A 2 3|||R|||...|||REQUIRED|||-NONE-|||1

S Третє — розподіл сфер відповідальності ( якби я лаявся щодо кожної речі , яка мені трошки не подобається ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 19 19|||M|||)|||REQUIRED|||-NONE-|||1

S ) На мою думку , найбільш ефективним способом управління подібна адхократична модель є у невеликих компаніях , де
A 18 18|||M|||:|||REQUIRED|||-NONE-|||0
A 0 1|||U||||||REQUIRED|||-NONE-|||1
A 18 18|||M|||:|||REQUIRED|||-NONE-|||1

S 1 ) більшість людей має достатню кваліфікацію , щоб бачити бізнес - процес і оцінювати КТУ
A 8 9|||R|||щоби|||REQUIRED|||-NONE-|||0
A 16 16|||M|||;|||REQUIRED|||-NONE-|||0
A 16 16|||M|||;|||REQUIRED|||-NONE-|||1

S 2 ) в досить « легкому » човні , щоб ситуація коли хтось « стомлюється » — дійсно несла загрозу цьому човну ( та=же Semco , замість розширюватись — створює нове підприємство ) .
A 2 3|||R|||у|||REQUIRED|||-NONE-|||0
A 16 17|||U||||||REQUIRED|||-NONE-|||0
A 23 24|||R|||та ж|||REQUIRED|||-NONE-|||0
A 28 29|||R|||,|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1
A 16 16|||M|||,|||REQUIRED|||-NONE-|||1
A 23 24|||R|||та ж|||REQUIRED|||-NONE-|||1
A 28 29|||R|||,|||REQUIRED|||-NONE-|||1

S До речі , слідкувати щоб кожен бізнес - юніт був таким , може мати зміст як стратегія .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Коли ж ці умови не виконуються — потрібен якийсь інший механізм : внутрішній ринок , тощо ... ;
A 6 7|||R|||,|||REQUIRED|||-NONE-|||0
A 14 15|||U||||||REQUIRED|||-NONE-|||0
A 16 18|||R|||....|||REQUIRED|||-NONE-|||0
A 6 7|||R|||,|||REQUIRED|||-NONE-|||1
A 16 18|||R|||.|||REQUIRED|||-NONE-|||1

S А « сделаем так что б всем было хорошо » — щось на кшталт комунізму .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S До речі , на 471 сторінці цієї книги у назві розділу з'являється « духовність » / / перепрошую , якщо когось образив
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 15 16|||R|||,|||REQUIRED|||-NONE-|||1
A 16 17|||U||||||REQUIRED|||-NONE-|||1
A 22 22|||M|||.|||REQUIRED|||-NONE-|||1

S # 0506
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тітко , він помирає ! - мовив хазяїн та сплеснув у долоні .
A 0 0|||M|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1

S - Так , так , помирає !
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Смерть прийшла до нас у кімнату .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Що нам робити ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Блідий , збентеженний хазяїн , зітхаючи та похитуючи головою , повернувся до себе в спальню .
A 2 3|||R|||збентежений|||REQUIRED|||-NONE-|||0
A 2 3|||R|||збентежений|||REQUIRED|||-NONE-|||1

S Тітці моторошно було залишатися у пітьмі , і вона пішла за ним .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Він сів на ліжко та декілька разів повторив :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Боже мій , що ж робити ?
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тітка ходила коло його ноги , не розуміючи , з чого це в неї такий сум і чому усі так зтурбовані , намагаючись зрозуміти , слідкувала за кожним йогог рухом .
A 18 19|||R|||всі|||REQUIRED|||-NONE-|||0
A 19 20|||R|||такі|||REQUIRED|||-NONE-|||0
A 20 21|||R|||стурбовані|||REQUIRED|||-NONE-|||0
A 28 29|||R|||його|||REQUIRED|||-NONE-|||0
A 20 21|||R|||стурбовані|||REQUIRED|||-NONE-|||1
A 28 29|||R|||його|||REQUIRED|||-NONE-|||1

S Федір Тимофійович , не часто лишавший свій матрацик , також пішов до спальні хазяїна та став тертися біля його ніг .
A 5 6|||R|||полишав|||REQUIRED|||-NONE-|||0
A 3 4|||R|||який|||REQUIRED|||-NONE-|||1
A 4 5|||R|||нечасто|||REQUIRED|||-NONE-|||1
A 5 6|||R|||залишав|||REQUIRED|||-NONE-|||1

S Він струшував головою , так наче хотів витрясти з неї важкі думкі , та підозріло заглядав під ліжко .
A 11 12|||R|||думки|||REQUIRED|||-NONE-|||0
A 11 12|||R|||думки|||REQUIRED|||-NONE-|||1

S Хазяїн взяв блюдечко , налив у нього води з рукомийника та пішов до гуся .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0521
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В результаті цього механізму жодна із Сторін не несе фінансових зобов'язань що виникають внаслідок дій іншої Сторони , без попередньої письмової згоди на прийняття конкретних фінансових зобов'язань .
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 13 14|||R|||унаслідок|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1
A 5 6|||R|||зі|||REQUIRED|||-NONE-|||1
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1

S Будь-яка додаткова угода що стосується фінансових питань буде обговорюватися окремо і базуватиметься на наявності коштів для кожної Сторони .
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1

S Цей Меморандум про взаєморозуміння може бути змінений та / або додатково розроблений додатковими матеріалами за взаємною письмовою згодою та діятиме з дати підписання протягом п’яти років .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Будь-яка Сторона може розірвати цей Меморандум про взаєморозуміння надавши письмове повідомлення за шість місяців до цього .
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1

S # 0541
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Українська плейгрупа « Коло » у Мельбурні створена для сімей з дітьми до 5 років , які хотіли б зберегти своє українське коріння , розвинути в дітях українську мову , і виховати в них любов і пошану до української культури .
A 26 27|||R|||дітей|||REQUIRED|||-NONE-|||0
A 27 28|||R|||української|||REQUIRED|||-NONE-|||0
A 28 29|||R|||мови|||REQUIRED|||-NONE-|||0
A 29 30|||U||||||REQUIRED|||-NONE-|||0
A 10 11|||R|||із|||REQUIRED|||-NONE-|||1
A 26 29|||R|||дітей навички спілкування українською мовою|||REQUIRED|||-NONE-|||1
A 29 30|||U||||||REQUIRED|||-NONE-|||1

S Заняття проводяться разом з батьками під керівництвом професійного вчителя , яка є мамою одного з малюків .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||із|||REQUIRED|||-NONE-|||1
A 7 8|||R|||професійної|||REQUIRED|||-NONE-|||1
A 8 9|||R|||вчительки|||REQUIRED|||-NONE-|||1

S Через забавлянки , танки , спів , та спільну гру діти розвивають своє мовлення , дрібну моторику , відчуття ритму і тактильні відчуття .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||U||||||REQUIRED|||-NONE-|||1

S Група збирається раз на тиждень у вівторок з 10-ї до 12-ї години .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 7 8|||R|||із|||REQUIRED|||-NONE-|||1

S Запрошуються усі дітки від 0 до 5-ти років з різним рівнем володіння українською мовою ( включно з тими , хто ще не розмовляє :)
A 0 1|||R|||Запрошуємо|||REQUIRED|||-NONE-|||0
A 1 2|||R|||всіх|||REQUIRED|||-NONE-|||0
A 2 3|||R|||діток|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Запрошуємо|||REQUIRED|||-NONE-|||1
A 1 2|||R|||всіх|||REQUIRED|||-NONE-|||1
A 2 3|||R|||діток|||REQUIRED|||-NONE-|||1
A 8 9|||R|||із|||REQUIRED|||-NONE-|||1
A 24 24|||M|||.|||REQUIRED|||-NONE-|||1

S Запис до групи триває цілорічно , але кількість місць в групі обмежена .
A 9 10|||R|||у|||REQUIRED|||-NONE-|||0
A 9 10|||R|||у|||REQUIRED|||-NONE-|||1

S # 0550
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Наш останній пост із серії # хуізкопірайтер — про життєвонеобхідне — як оцінювати текст .
A 9 10|||R|||життєво необхідне|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Наразі єдиний інструмент , відомий бізнесу , — це перевірка унікальності на SEO - орієнтованих сайтах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але проблема : такі сайти показують лише , чи не вкрав копірайтер текст у колег .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І це аж ніяк не показник якості , а норма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А що замість цього ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Пропонуємо декілька більш складних , але правильних перевірок .
A 3 4|||R|||складніших|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 1 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Перевірте , чи містить текст меседжі , прописані у завданні .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S О так , у вас має бути сформоване завдання .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 2 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Перевірте , чи текст відповідає стилістиці , прописаній у брендбуці .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якщо здається , що якісь слова і формулювання випадають , обговоріть це з копірайтером .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 3 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Дайте прочитати текст фокус - групі , але поставте перед людьми конкретну задачу .
A 11 12|||R|||конкретне|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Запитайте , наприклад :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ◾️чи ви б звернулися до компанії й чому ,
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ◾️чи ви отримали необхідну ( сформовану в ТЗ ) інформацію ,
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ◾️які частини тексту вам здалися незрозумілими .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0575
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тут адміністратор підстрибнув і закричав так , що Римський здригнувся :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Згадав !
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Згадав !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В Пушкіно відкрилася нова чебуречна " Ялта " !
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1

S Все зрозуміло !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Поїхав туди , напився і тепер звітам шле телеграми !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Ну , це вже занадто , - трясучи щокою , відповів Римський , і в очах його горів по-справжньому дужий гнів , - ну що ж , дорого йому ця прогулянка обійдеться , - тут він раптом спіткнувся і нерішуче добавив : аде як же так , адже розшук ...
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 23 24|||R|||—|||REQUIRED|||-NONE-|||0
A 34 35|||R|||—|||REQUIRED|||-NONE-|||0
A 43 44|||U||||||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 7 8|||R|||—|||REQUIRED|||-NONE-|||1
A 23 24|||R|||—|||REQUIRED|||-NONE-|||1
A 34 35|||R|||—|||REQUIRED|||-NONE-|||1
A 43 43|||M|||—|||REQUIRED|||-NONE-|||1
A 43 44|||R|||Але|||REQUIRED|||-NONE-|||1
A 50 51|||R|||…|||REQUIRED|||-NONE-|||1

S - Це нісенітниця !
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Його власні жартики , - перебив владний адміністратор і запитав : - А пакунок таки везти ?
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 11 12|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1
A 11 12|||R|||—|||REQUIRED|||-NONE-|||1

S - Обов'язково , - відповів Римський .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1

S І знову відчинились двері і ввійшла ця сама ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 5|||R|||й|||REQUIRED|||-NONE-|||1
A 5 6|||R|||увійшла|||REQUIRED|||-NONE-|||1

S " Вона " - чомусь з сумом подумав Римський .
A 3 4|||R|||, —|||REQUIRED|||-NONE-|||0
A 5 6|||R|||із|||REQUIRED|||-NONE-|||0
A 3 4|||R|||, —|||REQUIRED|||-NONE-|||1
A 5 6|||R|||із|||REQUIRED|||-NONE-|||1

S І обидвоє встали назустріч поштарці .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Цього разу в телеграмі були слова : " Дякую підтвердження терміново п'ятсот розшук мене завтра вилітаю Москву Лиходєєв " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Він з глузду з'їхав ... - ледь чутно мовив Варенуха .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 2 3|||R|||із|||REQUIRED|||-NONE-|||1
A 5 6|||R|||…|||REQUIRED|||-NONE-|||1
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1

S Римський в свою чергу задзвенів ключем , вийняв з скриньки вогнестійкої каси гроші , відрахував п'ятсот рублів , зателефонував , вручив кур'єру гроші і послав його до телеграфу .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 8 9|||R|||зі|||REQUIRED|||-NONE-|||0
A 1 2|||R|||у|||REQUIRED|||-NONE-|||1
A 8 9|||R|||зі|||REQUIRED|||-NONE-|||1

S # 0576
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Остання послуга , яку розглянемо в # хуізкопірайтер , — це написання текстів до соцмереж .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 13 14|||R|||для|||REQUIRED|||-NONE-|||1

S Вважаємо їх не гіршими за інші й такими , що теж вимагають відповідального ставлення .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але з ними проблема : деякі компанії вже зрозуміли , що в соцмережах потрібно спілкуватися , але ще не зрозуміли , що важлива якість , а не кількість .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тож давайте розглянемо ідеальний сценарій .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 2 3|||R|||розгляньмо|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 1 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Копірайтер знайомиться з компанією , її маркетинговими задачами і комунікаційною стратегією .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якщо вже готовий рубрикатор , використовує його .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якщо ні , створює новий , що буде вирішувати задачі , відрізнятися від конкурентів і подобатися аудиторії .
A 8 9|||R|||вирішуватиме|||REQUIRED|||-NONE-|||0
A 11 12|||R|||відрізнятиметься|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 2 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Копірайтер або контент - менеджер формує контент - план на місяць .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тобто позначає в календарі , які публікації будуть виходити в які дні .
A 8 9|||R|||виходитимуть|||REQUIRED|||-NONE-|||0
A 9 10|||R|||у|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Різні теми мають чергуватися , щоб читачам не набрид одноманітний потік .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 3 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Копірайтер збирає у компанії інформацію .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S За декілька годин цілком реально назбирати всю інформацію на місяць уперед .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 4 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Копірайтер пише тексти згідно з усталеними форматами бренду .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вміщує всю необхідну інформацію , витримує стиль компанії , пам’ятає , що тексти в соцмережах читатимуться швидше , ніж інша реклама .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 15 16|||R|||прочитають|||REQUIRED|||-NONE-|||1
A 19 20|||R|||іншу|||REQUIRED|||-NONE-|||1
A 20 21|||R|||рекламу|||REQUIRED|||-NONE-|||1

S 5 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Клієнт перевіряє тексти на фактаж , відповідність задачам бренду і усталеним форматам .
A 9 10|||R|||й|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 6 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тексти вичитує коректор .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 7 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Копірайтер віддає тексти контент - менеджеру , який займатиметься постингом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У певних випадках копірайтер також робить підказки дизайнерам : які ключові думки можна розвинути в зображенні .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Варто усвідомити : копірайтер займається лише текстовим складником дописів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У нього в команді також мають бути дизайнер і контент - менеджер , який керує процесом , постить дописи і відповідає на коментарі підписників .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0601
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Припини це " , из посмішкою перебив Найт , " Я чув це вже кілька разів .
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A 5 5|||M|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||із|||REQUIRED|||-NONE-|||0
A 9 10|||R|||.|||REQUIRED|||-NONE-|||0
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 3 4|||U||||||REQUIRED|||-NONE-|||1
A 5 5|||M|||—|||REQUIRED|||-NONE-|||1
A 5 6|||R|||із|||REQUIRED|||-NONE-|||1
A 9 10|||R|||.|||REQUIRED|||-NONE-|||1
A 10 11|||R|||—|||REQUIRED|||-NONE-|||1

S Тепер запідно .
A 1 2|||R|||запізно|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я продовжую
A 2 2|||M|||" .|||REQUIRED|||-NONE-|||0
A 1 2|||R|||продовжу|||REQUIRED|||-NONE-|||1
A 2 2|||M|||.|||REQUIRED|||-NONE-|||1

S " Я міркував , якщо вбивства у Нью-Йорку залишатимуться не розкритими , по при те що найкращих детективів було запрошено аби рознюхати ці справи .
A 9 11|||R|||нерозкритими|||REQUIRED|||-NONE-|||0
A 12 14|||R|||попри|||REQUIRED|||-NONE-|||0
A 15 15|||M|||,|||REQUIRED|||-NONE-|||0
A 20 20|||M|||,|||REQUIRED|||-NONE-|||0
A 21 21|||M|||"|||REQUIRED|||-NONE-|||0
A 22 22|||M|||"|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 9 11|||R|||нерозкритими|||REQUIRED|||-NONE-|||1
A 12 14|||R|||попри|||REQUIRED|||-NONE-|||1
A 15 15|||M|||,|||REQUIRED|||-NONE-|||1
A 16 17|||R|||найкращі|||REQUIRED|||-NONE-|||1
A 17 18|||R|||детективи|||REQUIRED|||-NONE-|||1
A 18 19|||R|||були|||REQUIRED|||-NONE-|||1
A 19 20|||R|||запрошені|||REQUIRED|||-NONE-|||1

S Виходить , що вони працювали в невірному напрямку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але не тільки у невірному , а ще в повністю протилежному .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це було моє припущення .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " Я вбив чоловіка в Центральному Парку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 6 7|||R|||парку|||REQUIRED|||-NONE-|||1

S Тепер , дозвольте мені описати себе для вас .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1

S " Я високий , з чорною бородою та ненавиджу публічність .
A 0 1|||U||||||REQUIRED|||-NONE-|||0
A 0 1|||U||||||REQUIRED|||-NONE-|||1
A 4 5|||R|||із|||REQUIRED|||-NONE-|||1
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1

S У меня не має грошей щоб говорити .
A 2 4|||R|||немає|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 2 4|||R|||немає|||REQUIRED|||-NONE-|||1
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1

S Я не люблю вівсянку і це є амбіція мого життя - померти багатим .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 10 11|||R|||—|||REQUIRED|||-NONE-|||1

S Я холодний та безсердечний .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Мені байдуже до моїх ботратимів , я ніколи не даю гроші жебракам , або на благочинність .
A 2 3|||R|||на|||REQUIRED|||-NONE-|||0
A 4 5|||R|||побратимів|||REQUIRED|||-NONE-|||0
A 10 11|||R|||грошей|||REQUIRED|||-NONE-|||0
A 12 13|||U||||||REQUIRED|||-NONE-|||0
A 16 16|||M|||"|||REQUIRED|||-NONE-|||0
A 4 5|||R|||побратимів|||REQUIRED|||-NONE-|||1
A 12 13|||U||||||REQUIRED|||-NONE-|||1

S # 0621
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У перші роки Вашого життя Вас вчили ходити Ваші батьки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||R|||вас|||REQUIRED|||-NONE-|||1

S Пізніше , вони вчили Вас читати й писати .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1
A 4 5|||R|||вас|||REQUIRED|||-NONE-|||1

S У школі Вас вчили математики , англійської мови , історії , фізики ... В інституті викладачі Вас вчили спеціалізованим дисциплінам .
A 18 19|||R|||спеціалізованих|||REQUIRED|||-NONE-|||0
A 19 20|||R|||дисциплін|||REQUIRED|||-NONE-|||0
A 2 3|||R|||вас|||REQUIRED|||-NONE-|||1
A 12 14|||R|||, в|||REQUIRED|||-NONE-|||1

S Тепер давайте подивимось на тварин , наприклад яструб .
A 1 3|||R|||погляньмо|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 7 8|||R|||яструба|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1
A 7 8|||R|||яструба|||REQUIRED|||-NONE-|||1

S Його доглядають та вчать лише до моменту як він навчиться літати .
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1

S Після чого він сам собі хозяїн Власного життя .
A 6 7|||R|||власного|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Отже , виходить що успіх залежить не від країни , уряду , освіти чи президента .
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А лише від однієї людини на планеті Земля .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # Логічно ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0624
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Товариство , деякий час нам доведеться спілкуватися на віддалі та усім стати хоумскулерами , що раптово втямлять : книжки , музичні твори , фільми , мистецькі та едукаційні ресурси – перевищують людські можливості , а сучасна освіта – то не лектура , а фасилітація , коучинг та медіація .
A 29 30|||R|||—|||REQUIRED|||-NONE-|||0
A 37 38|||R|||—|||REQUIRED|||-NONE-|||0
A 16 17|||R|||утямлять|||REQUIRED|||-NONE-|||1
A 29 30|||U||||||REQUIRED|||-NONE-|||1
A 37 38|||R|||—|||REQUIRED|||-NONE-|||1

S Але цей час прекрасний по-своєму .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Бо є шанс . Повернутися до головного , взятися до найсуттєвішого .
A 3 5|||U|||повернутися|||REQUIRED|||-NONE-|||0
A 3 5|||U|||повернутися|||REQUIRED|||-NONE-|||1

S Отож , вибір є .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1

S Як його краще зробити ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ось кілька порад .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 1 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Порадьтеся родиною , що для вас найголовніше у найближчі 2 - 3 тижні , куди краще прикласти свої суперсили і як попрацювати над розвитком менших наразі сил .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 1|||M|||з|||REQUIRED|||-NONE-|||1

S 2 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Визначте при будь-якому сценарії й розподіліть збалансовано між собою Ролі , укладіть Закони і Правила дому на цей період .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 3|||R|||будь-який|||REQUIRED|||-NONE-|||1
A 3 4|||R|||сценарій|||REQUIRED|||-NONE-|||1
A 4 5|||R|||і|||REQUIRED|||-NONE-|||1
A 9 10|||R|||ролі|||REQUIRED|||-NONE-|||1
A 12 13|||R|||закони|||REQUIRED|||-NONE-|||1
A 14 15|||R|||правила|||REQUIRED|||-NONE-|||1

S Щотижня свою конституцію переглядайте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Випустіть гроші ) )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 4|||M|||.|||REQUIRED|||-NONE-|||1

S Влаштуйте свята !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 3 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Відповідно до спільних рішень складіть разом із дитиною розклад на тиждень , а тоді на день : чим із домовленого і коли будемо займатися ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як розподілимо ролі ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Що буде нам допомагати ?
A 3 4|||R|||допомагатиме|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Які слівця чи гасла будуть нас надихати ( може , « воля , слава , пухнастість » ) ?
A 6 7|||R|||надихатимуть|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Що може заважати ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Який буде список стоп - слів ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Що буде , якщо заплановане вдасться на 100 % ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А якщо не вдасться ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як висновки з цього дня можна застосувати для наступного ?
A 0 1|||R|||Які|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А на цілий тиждень ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 4 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якщо ви вирішили серед іншого продовжувати з дитиною динамічне навчання , краще тримати заведений ритм і стиль : розпочинайте день із прогулянки і доброго сніданку , спорту і читання наукпопу , обговорення планів на день та візуалізації конкретних домовленостей ( у Єшків це називається « 1 справа > 1 картка ( стікер ) » , а далі робіть короткі ( 25 - 30 хв ) навчальні* підходи ( 4 - 5 ітерацій ) , обід і відпочинок , тривалу прогулянку , підходи повторюйте в іншому вигляді ( творчо , проєктно ) , відпочивайте , читайте художнє для задоволення , грайте настільні ігри , дивіться цікаві фільми й мультфільми , спілкуйтеся , слухайте гарну музику .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 41 42|||R|||єшок|||REQUIRED|||-NONE-|||1

S І багато смійтеся !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 5 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Домовтеся не навантажувати дитину сторонніми проблемами і страхами : ми ж , дорослі , з цим світом упораємося , правда ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Дітям – флюїди щастя , уроки особистої гігієни та розумної соціальної дистанції , особисті приклади ( ! ) самоспрямованого навчання .
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 1 2|||R|||—|||REQUIRED|||-NONE-|||1
A 15 18|||U||||||REQUIRED|||-NONE-|||1

S Зможемо !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S *yавчання можна провадити :
A 0 1|||R|||*навчання|||REQUIRED|||-NONE-|||0
A 0 1|||R|||*навчання|||REQUIRED|||-NONE-|||1

S кейсовим способом – певне явище досліджуйте й описуйте різними мовами ( математичною , укрмовою й англійською , природничою ) , видобувайте і порівнюйте дані , шукайте аналогії , втілюйте спостереження й висновки у вільні ( есеїстичні ) тексти , замальовки , презентації , ігри і под .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 13 14|||R|||українською|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1

S Усе це люблять і вміють Єшки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||R|||єшки|||REQUIRED|||-NONE-|||1

S Інструмент кейсового навчання для хоумскулерів – http://edufuture.biz/ua/ ( автор Владимир Спиваковский )
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 9 10|||R|||Володимир|||REQUIRED|||-NONE-|||0
A 10 11|||R|||Спиваковський|||REQUIRED|||-NONE-|||0
A 9 10|||R|||Володимир|||REQUIRED|||-NONE-|||1
A 10 11|||R|||Співаковський|||REQUIRED|||-NONE-|||1
A 12 12|||M|||;|||REQUIRED|||-NONE-|||1

S предметним способом – спрямовуйте й розподіляйте увагу до предметних ділянок і шукайте підтвердження уявленням та думкам у реальності .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1
A 13 14|||R|||уявлень|||REQUIRED|||-NONE-|||1
A 15 16|||R|||думок|||REQUIRED|||-NONE-|||1

S Освітній маршрут прокладайте до математики , укр . словесності ( мова , література ) , англійської , наук та ін . – усього , що вміють і роблять з цікавістю Єшки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 16 17|||U||||||REQUIRED|||-NONE-|||1
A 28 29|||R|||із|||REQUIRED|||-NONE-|||1
A 30 31|||R|||єшки|||REQUIRED|||-NONE-|||1

S Принцип занять – « Світлофор » ( Єшки в курсі ! ) : червоне світло ( 10 хв ) – працюємо самостійно , жовте світло ( 10 хв ) – радимося , зелене світло ( 10 хв ) – перевіряємося і покращуємося .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1
A 7 8|||R|||єшки|||REQUIRED|||-NONE-|||1
A 10 11|||U||||||REQUIRED|||-NONE-|||1
A 39 40|||R|||перевіряємо|||REQUIRED|||-NONE-|||1
A 41 42|||R|||покращуємо|||REQUIRED|||-NONE-|||1

S Дорожня карта для предметної подорожі раптових хоумскулерів - Єшків >> за посиланням ( наповнюю і всіх запрошую )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 10|||U||||||REQUIRED|||-NONE-|||1
A 18 18|||M|||.|||REQUIRED|||-NONE-|||1

S # 0635
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 5 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 0|||M|||5 .|||REQUIRED|||-NONE-|||1

S 5Підсумки розділу
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Підсумки|||REQUIRED|||-NONE-|||1

S Цей розділ знайомить з інструментами Microsoft Word для надання вмісту посібника можливостей інтерактивного тексту , що реагує на дії читача .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||із|||REQUIRED|||-NONE-|||1

S Крім звичайних функцій гіперпосилань , ці можливості дозволяють вирішити проблеми з автоматичним оновленням посилань на рисунки , таблиці і літературні джерела , які виникають при їх пересортуванні у посібнику .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 25 26|||U||||||REQUIRED|||-NONE-|||1

S У розділі розглянуто питання :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S надання тексту можливостей інтерактивності за допомогою закладок , гіперпосилань та перехресних посилань ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 0|||M|||-|||REQUIRED|||-NONE-|||1

S ефективної організації посилань на рисунки , таблиці і літературні джерела .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 0|||M|||-|||REQUIRED|||-NONE-|||1

S При цьому зазначено окремі обмеження , які є для засобів автоматизації Microsoft Word , та можливі шляхи їх обходу .
A 13 14|||U||||||REQUIRED|||-NONE-|||0
A 13 14|||U||||||REQUIRED|||-NONE-|||1

S Наприкінці можна сказати таке .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Microsoft Word має широке коло можливостей , які дозволяють використовувати його далеко за межами використання простих редакторів тексту з можливостями вставки рисунків і таблиць .
A 21 22|||R|||рисунки|||REQUIRED|||-NONE-|||0
A 23 24|||R|||таблиці|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Він має розвинуті інструменти для роботи із великими і складними документами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але тільки використання стилів і засобів автоматизації дозволяють значно полегшити цю роботу та уникнути багатьох проблем з підготовкою і відображенням тексту .
A 12 13|||R|||й|||REQUIRED|||-NONE-|||0
A 16 17|||R|||із|||REQUIRED|||-NONE-|||0
A 16 17|||R|||із|||REQUIRED|||-NONE-|||1

S Саме ці засоби забезпечують підготовку електронного посібника , який буде максимально зручним для використання його у сфері дистанційної освіти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0657
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Кімната
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Високі стелі і зелені стіни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Лисий сидить на підлозі і з заплющеними очима дивиться на двері в які за секунду до цього вибити ногою залетів поліцейський , озброєних бананом і криками :
A 5 6|||R|||зі|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 22 23|||R|||озброєний|||REQUIRED|||-NONE-|||0
A 4 6|||R|||із|||REQUIRED|||-NONE-|||1
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1
A 11 12|||R|||у|||REQUIRED|||-NONE-|||1
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1
A 17 18|||R|||вибивши|||REQUIRED|||-NONE-|||1
A 19 19|||M|||,|||REQUIRED|||-NONE-|||1
A 25 26|||R|||крикнув|||REQUIRED|||-NONE-|||1

S де ця мавпа !
A 0 1|||M|||— Де|||REQUIRED|||-NONE-|||0
A 0 1|||M|||— Де|||REQUIRED|||-NONE-|||1

S мавпа ?
A 0 1|||M|||— Мавпа|||REQUIRED|||-NONE-|||0
A 0 1|||M|||— Мавпа|||REQUIRED|||-NONE-|||1

S жовта мавпа !!
A 0 1|||M|||— Жовта|||REQUIRED|||-NONE-|||0
A 0 1|||M|||— Жовта|||REQUIRED|||-NONE-|||1

S Поки вони витріщатися один на одного , двері які вціліли від потужного удару , повільно зачинились , з звуком що може означати тільки одне , зсередини їх уже не відкрити .
A 2 3|||R|||витріщалися|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 17 18|||R|||зі|||REQUIRED|||-NONE-|||0
A 19 19|||M|||,|||REQUIRED|||-NONE-|||0
A 24 25|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||витріщалися|||REQUIRED|||-NONE-|||1
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1
A 15 16|||R|||зачинилися|||REQUIRED|||-NONE-|||1
A 16 18|||R|||зі|||REQUIRED|||-NONE-|||1
A 19 19|||M|||,|||REQUIRED|||-NONE-|||1
A 24 25|||R|||:|||REQUIRED|||-NONE-|||1

S не знаю що за мавпа , але тепер ти тут застряг теж .
A 0 1|||M|||— Не|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 0 1|||M|||— Не|||REQUIRED|||-NONE-|||1
A 2 3|||R|||,|||REQUIRED|||-NONE-|||1
A 3 4|||R|||яка|||REQUIRED|||-NONE-|||1

S застряг ?
A 0 1|||M|||— Застряг|||REQUIRED|||-NONE-|||0
A 0 1|||M|||— Застряг|||REQUIRED|||-NONE-|||1

S Ти про двері ? - поліцейський глянув на двері на мить забувши чому він так увірвався .
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 12 12|||M|||,|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1
A 12 12|||M|||,|||REQUIRED|||-NONE-|||1

S - Так вони відкриваються бананом .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Він у мене є .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Поліцейський , розвернувся і притулив банан до місця де мала бути рукоятка , але нічого не відбулося .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1

S Його очі збільшились ще більше ніж це було до того коли він був злий .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 10 10|||M|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 10 10|||M|||,|||REQUIRED|||-NONE-|||1

S не зрозумів , але ж в моїй кімнаті він спрацював .
A 0 1|||M|||— Не|||REQUIRED|||-NONE-|||0
A 5 6|||R|||у|||REQUIRED|||-NONE-|||0
A 0 1|||M|||— Не|||REQUIRED|||-NONE-|||1
A 1 2|||R|||розумію|||REQUIRED|||-NONE-|||1

S Якого ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S банан відкриває двері ? схоже ти тут давно .
A 0 1|||M|||— Банан|||REQUIRED|||-NONE-|||0
A 4 5|||R|||Схоже|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 0 1|||M|||— Банан|||REQUIRED|||-NONE-|||1
A 4 5|||R|||Схоже|||REQUIRED|||-NONE-|||1
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1

S Ні , ні , ні .
A 0 0|||M|||—|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1

S Це все та мавпа !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я її прикончу !! - але скільки поліцейський не лупив двері ногами , їм було просто байдуже .
A 2 3|||R|||прикінчу|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S Кімнату наповнював звук води по трубах і музика Бетховена яка лунала невідомо звідки .
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 1 2|||R|||наповнювали|||REQUIRED|||-NONE-|||1
A 2 3|||R|||звуки|||REQUIRED|||-NONE-|||1
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1

S Лисий підвівшись з підлоги підійшов до поліцейського і поклав руку на плече :
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 2 3|||R|||із|||REQUIRED|||-NONE-|||1
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Не думаю , що двері відкриваються від твоїх стусанів .
A 0 0|||M|||—|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1

S Але щось треба робити - відповів поліцейський
A 0 0|||M|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||, —|||REQUIRED|||-NONE-|||0
A 7 7|||M|||.|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 4 5|||R|||, —|||REQUIRED|||-NONE-|||1
A 7 7|||M|||.|||REQUIRED|||-NONE-|||1

S Тоді спробуємо взяти щось міцніше ніж баган і спробуємо виламати двері ним
A 0 0|||M|||—|||REQUIRED|||-NONE-|||0
A 5 7|||R|||забанан|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 6 7|||R|||банан|||REQUIRED|||-NONE-|||1
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1
A 12 12|||M|||.|||REQUIRED|||-NONE-|||1

S Наприклад ?
A 0 0|||M|||—|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1

S Лисий гляну на трубу яка йшла через всю кімпану , і кинув .
A 1 2|||R|||глянув|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 8 9|||R|||кімнату|||REQUIRED|||-NONE-|||0
A 1 2|||R|||глянув|||REQUIRED|||-NONE-|||1
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S # 0662
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Коли йдеться про очі чи повіки , використовуємо дієслово « розплющувати » ( « заплющувати » ) , про рот або вуста – « розтуляти » ( « стуляти » ) .
A 22 23|||R|||—|||REQUIRED|||-NONE-|||0
A 22 23|||R|||—|||REQUIRED|||-NONE-|||1

S Тому правильно вживати словосполученення заплющте / розплющте очі , бо слова відкрийте / закрийте нормативно вживати з іншими словами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||словосполучення|||REQUIRED|||-NONE-|||1

S Відкрити очі можна лише у значенні „ показувати правду , виводити з омани “ , а закрити очі заплю́щувати ( рідше закрива́ти , замика́ти і т . ін . ) чи заплю́щити ( рідше закри́ти , замкну́ти і т . ін . ) о́чі в значенні „ навмисне не помічати чого - небудь , не звертати уваги на щось “ .
A 18 18|||M|||,|||REQUIRED|||-NONE-|||0
A 18 18|||M|||,|||REQUIRED|||-NONE-|||1

S Відкривати
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Відкривати новий ресторан , змагання , засідання , таємницю , душу , карти , рахунок , закон фізики , комусь очі на правду
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 23 23|||M|||.|||REQUIRED|||-NONE-|||1

S відчиняти
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Відчиняти|||REQUIRED|||-NONE-|||1

S – Пора вікна відчиняти !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ( Панас Мирний )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 4|||M|||.|||REQUIRED|||-NONE-|||1

S Слуги .. відчинювали горішні вікна й кипарисовими гілками навівали прохолоду .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1
A 2 3|||R|||відчиняли|||REQUIRED|||-NONE-|||1

S ( Б . Лепкий )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S За дверима в передпокої дзенькнув дзвоник ..
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||R|||.|||REQUIRED|||-NONE-|||1

S Побігла Даша відчиняти двері .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ( А . Головко )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S відмикати
A 0 1|||R|||Відмикати|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Відмикати|||REQUIRED|||-NONE-|||1

S Старий шахтар відімкнув двері і навшпиньках увійшов у кімнату .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ( О . Донченко )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Мотря одімкнула свою скриню .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ( І . Нечуй-Левицький )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S відкорковувати
A 0 1|||R|||Відкорковувати|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Відкорковувати|||REQUIRED|||-NONE-|||1

S Два лакеї Адасеві раз у раз відкорковують бутельки та наливають чарки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ( І . Франко )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Никифор Назарович .. відкорковує пляшки з горілкою , вином та нарзаном .
A 2 3|||R|||...|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1

S ( В . Козаченко )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S розгортати
A 0 1|||R|||Розгортати|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Розгортати|||REQUIRED|||-NONE-|||1

S Коли говоримо про книгу чи зошит , варто вживати дієслово « розгортати » ( « згортати » ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S розпечатувати
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Розпечатувати|||REQUIRED|||-NONE-|||1

S Знявши , зірвавши печатку , відкривати що - небудь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0669
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У будь-який країні , для того щоб розвиватись і рухатись вперед - пишуть , обговорюють , правлять , а потім приймають закони .
A 1 2|||R|||будь-якій|||REQUIRED|||-NONE-|||0
A 11 12|||R|||, —|||REQUIRED|||-NONE-|||0
A 1 2|||R|||будь-якій|||REQUIRED|||-NONE-|||1
A 3 6|||R|||для того ,|||REQUIRED|||-NONE-|||1
A 11 12|||R|||,|||REQUIRED|||-NONE-|||1

S У будь-який компанії , для того , щоб заробляти гроші - укладають договори між партнерами чи співробітникам . В яких зазначено , що і в які терміни має бути зроблено .
A 1 2|||R|||будь-якій|||REQUIRED|||-NONE-|||0
A 6 7|||U||||||REQUIRED|||-NONE-|||0
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 16 17|||R|||співробітниками|||REQUIRED|||-NONE-|||0
A 1 2|||R|||будь-якій|||REQUIRED|||-NONE-|||1
A 3 4|||U||||||REQUIRED|||-NONE-|||1
A 10 11|||R|||,|||REQUIRED|||-NONE-|||1
A 16 17|||R|||співробітниками|||REQUIRED|||-NONE-|||1
A 17 19|||U|||в|||REQUIRED|||-NONE-|||1

S А що ми з Вами робимо щоб рухатись і досягати цілей ?
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 4 5|||R|||вами|||REQUIRED|||-NONE-|||1
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1

S Чи є у кожного детальний , прописаний план із термінами реалізації кожного пункту , або іншими словами чи є договір із самим собою , який включає і штрафи у разі не виконання ?
A 17 17|||M|||—|||REQUIRED|||-NONE-|||0
A 30 32|||R|||невиконання|||REQUIRED|||-NONE-|||0
A 13 15|||R|||або ,|||REQUIRED|||-NONE-|||1
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1
A 30 32|||R|||невиконання|||REQUIRED|||-NONE-|||1

S : -)
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Наприклад , я сьогодні заплатив дружині 2500 грн за чашку кави , бо порушив договір що не буду пити каву один місяць .
A 15 15|||M|||,|||REQUIRED|||-NONE-|||0
A 18 19|||R|||питиму|||REQUIRED|||-NONE-|||0
A 15 15|||M|||,|||REQUIRED|||-NONE-|||1

S Все просто , порушив - має бути покарання яке ти запам'ятаєш , та яке буде стимулювати тебе більше не порушувати .
A 0 1|||R|||Усе|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 11 12|||U||||||REQUIRED|||-NONE-|||0
A 15 16|||R|||стимулюватиме|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1
A 11 12|||U||||||REQUIRED|||-NONE-|||1

S Отже , будь яка компанія чи держава досягає успіхи через укладання договорів та виконання своїх забов'язань .
A 2 4|||R|||будь-яка|||REQUIRED|||-NONE-|||0
A 8 9|||R|||успіхів|||REQUIRED|||-NONE-|||0
A 15 16|||R|||зобов'язань|||REQUIRED|||-NONE-|||0
A 2 4|||R|||будь-яка|||REQUIRED|||-NONE-|||1
A 8 9|||R|||успіхів|||REQUIRED|||-NONE-|||1
A 15 16|||R|||зобов’язань|||REQUIRED|||-NONE-|||1

S Так і чому би це не перейняти та укладати і дотримуватись договорів для досягнення своїх цілей ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # Логічно ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0676
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Приватні грошові перекази ( remittances ) у статистиці платіжного балансу – це міжнародні перекази і потоки ресурсів у домогосподарства ( у грошовій і натуральній формі ) , які надходять з інших країн і головним чином пов'язані з тимчасовою або постійною міграцією населення .
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R|||—|||REQUIRED|||-NONE-|||1
A 29 30|||R|||із|||REQUIRED|||-NONE-|||1

S Грошові надходження від мігрантів постійно зростають у світових масштабах , змінюючи рівень життя населення і впливаючи на соціально - економічну ситуацію країн - реципієнтів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S За останні роки грошові перекази мігрантів стали відносно стабільним джерелом фінансування особливо для економік країн , що розвиваються , і країн з перехідною економікою .
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 21 22|||R|||із|||REQUIRED|||-NONE-|||0
A 21 22|||R|||із|||REQUIRED|||-NONE-|||1

S Річний обсяг глобальних грошових переказів за останнє десятиліття виріс більш ніж удвічі : з 192 млрд дол у 2003 році до 551 млрд дол у 2013 році .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S За останнім звітом Світового банку , присвяченим темі міграції та переказів , у 2017 році сума грошових переказів сягне рекордного рівня - 667 млрд дол , причому близько 75 % коштів надійдуть у країни , що розвиваються .
A 21 22|||R|||—|||REQUIRED|||-NONE-|||0
A 21 22|||R|||—|||REQUIRED|||-NONE-|||1

S За даними НБУ у 2013 р . Україна отримала грошових переказів від міжнародних мігрантів більше , ніж 8 , 5 млрд . дол . ( що склало , відповідно 4 . 7 % ВВП країни ) .
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 21 22|||U||||||REQUIRED|||-NONE-|||0
A 29 29|||M|||,|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1

S У 2012 році вперше сума грошових переказів фізосіб перевищила обсяг коштів , що надійшли в Україну у вигляді прямих іноземних інвестицій .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Основні канали надходження переказів в Україну , перше півріччя 2014 року
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 11|||M|||.|||REQUIRED|||-NONE-|||1

S Джерело : НБУ
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Позитивні тенденції
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Грошові перекази мігрантів є суттєвим джерелом фінансування економік країн , що розвиваються .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Найбільші потоки переказів прямують до Індії , Китаю , Мексики , Філіппін , Нігерії .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Цікаво , що у деяких країнах потоки грошових переказів мігрантів становлять досить високу частку ВВП – так , у Таджикистані сума переказів у 2013 році становила 42 % ВВП , Киргизстані - 32 % ВВП , Непалі - 29 % ВВП .
A 15 16|||R|||—|||REQUIRED|||-NONE-|||0
A 31 32|||R|||—|||REQUIRED|||-NONE-|||0
A 37 38|||R|||—|||REQUIRED|||-NONE-|||0
A 15 16|||R|||—|||REQUIRED|||-NONE-|||1
A 31 32|||R|||—|||REQUIRED|||-NONE-|||1
A 37 38|||R|||—|||REQUIRED|||-NONE-|||1

S По-перше , потенційно грошові перекази можуть впливати на зниження бідності в країнах із низьким рівнем доходу , що виражається в зростанні ВВП на душу населення .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S При включенні грошових переказів мігрантів у дохід домогосподарств , частка бідних домогосподарств знижується .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У регіонах , які більше робочої сили постачають за кордон і відповідно більше отримують переказів ) , рівень відносної бідності зменшується з 25 , 5 до 24 , 1 % , а абсолютної – з 20 , 9 до 16 , 8 % ( 2010 р . ) .
A 15 16|||U||||||REQUIRED|||-NONE-|||0
A 33 34|||R|||—|||REQUIRED|||-NONE-|||0
A 33 34|||R|||—|||REQUIRED|||-NONE-|||1

S За даними Держкомстату , грошові перекази складають 5 , 5 % сукупних грошових доходів домогосподарств , що їх отримують .
A 16 17|||R|||які|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Понад 70 % отриманих коштів спрямовується на придбання продуктів харчування , одягу , взуття , оплату послуг , причому в міських поселеннях ця частка трохи вища , ніж у сільських .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Грошові перекази є більш демократичними в порівнянні з приватним і офіційним фінансуванням і дозволяють одержувачам розпоряджатися ними на власний розсуд .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Хоча більшість надходжень , які отримують родини мігрантів , витрачаються на споживання , відомо , що такі сім’ї більше схильні до заощаджень , що теж є важливим у певні періоди розвитку економіки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Фінансові кошти від мігрантів мають більш цільову спрямованість , на відміну від офіційної допомоги розвитку , оскільки їх рух обумовлений об’єктивними економічними процесами – вони прямують саме до господарств , які потребують цієї допомоги в конкретний момент часу , що відбувається швидше і ефективніше .
A 17 18|||R|||їхній|||REQUIRED|||-NONE-|||0
A 23 24|||R|||—|||REQUIRED|||-NONE-|||0
A 42 43|||R|||й|||REQUIRED|||-NONE-|||0
A 17 18|||R|||їхній|||REQUIRED|||-NONE-|||1
A 23 24|||R|||—|||REQUIRED|||-NONE-|||1

S До того ж , на обсяги програм допомоги , як і на інші фінансові потоки , впливає циклічність економіки .
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S По-друге , це антициклічний вплив remittances на економіку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У 2009 році , за оцінками Світового банку , обсяг грошових переказів у світових масштабах , який надходить до країн , що розвиваються , скоротився на 5 , 5 % , тоді як обсяги прямих іноземних інвестицій – на 40 % , а приватних кредитів й портфельних інвестицій – на 46 % .
A 37 38|||R|||—|||REQUIRED|||-NONE-|||0
A 48 49|||R|||—|||REQUIRED|||-NONE-|||0
A 37 38|||R|||—|||REQUIRED|||-NONE-|||1
A 48 49|||R|||—|||REQUIRED|||-NONE-|||1

S Тож оскільки перекази – відносно стабільні надходження , тобто навіть в період « епіцентру » світової фінансово - економічної кризи потоки грошових переказів мігрантів значно менше схильні до змін під впливом негативних економічних процесів .
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R|||у|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1

S Адже дослідження показують , що перекази зростають у міру зростання економічних потреб .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Таким чином перекази можуть забезпечити притік валюти в країну , який стимулює внутрішній попит та потенційно підвищує попит на імпорт .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У свою чергу , відбувається збільшення надходжень непрямих податків до державного бюджету .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S По-третє , грошові перекази мігрантів забезпечують стабільне надходження іноземної валюти і позитивно впливають на рахунок поточних операцій Платіжного балансу країни ( ПБ ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У дослідженнях Світового Банку відмічається , що перекази можуть покращувати кредитоспроможність і доступ до міжнародних фінансових ринків у країнах Європи і Центральної Азії , до того ж вони не створюють ніяких зобов’язань ( таких як обслуговування боргу ) перед іншими державами .
A 3 4|||R|||банку|||REQUIRED|||-NONE-|||0
A 34 34|||M|||,|||REQUIRED|||-NONE-|||1

S Негативні тенденції
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S За оцінками Світового банку , суми неофіційних переказів складають до 50 % від облікованих .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Проте , деякі дослідники вважають , що неофіційні трансферти складають до 150 % від офіційних .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1

S Причому , чим економічно бідніша країна , тим кореляція з необлікованою сумою грошових переказів є сильнішою .
A 2 3|||R|||що|||REQUIRED|||-NONE-|||0
A 7 8|||R|||то|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Окремі дослідники даного напрямку ( наприклад , А . Гайдуцький ) доводять , що перекази від трудових мігрантів в Україну складають щонайменше 25 млрд . дол . щорічно .
A 24 25|||U||||||REQUIRED|||-NONE-|||0
A 24 25|||U||||||REQUIRED|||-NONE-|||1
A 26 27|||U||||||REQUIRED|||-NONE-|||1

S В той же час , сам НБУ оцінює суму неофіційних приватних трансферів в Україну у кількості лише 13 - 14 % від своїх офіційних даних .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 14 15|||R|||в|||REQUIRED|||-NONE-|||1

S Основними причинами настільки великих обсягів через неофіційні канали є високий відсоток за трансферт , відсутність зовнішнього контролю і обов’язків по сплаті податків .
A 19 20|||R|||зі|||REQUIRED|||-NONE-|||0
A 20 21|||R|||сплати|||REQUIRED|||-NONE-|||0
A 19 20|||R|||зі|||REQUIRED|||-NONE-|||1
A 20 21|||R|||сплати|||REQUIRED|||-NONE-|||1

S Елла Лібанова , директор Інституту демографії та соціальних досліджень імені М . В . Птухи НАН України : загальна сума трансфертів розподіляється між окремими групами населення вкрай нерівномірно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1
A 17 17|||M|||зазначає|||REQUIRED|||-NONE-|||1
A 17 18|||R|||,|||REQUIRED|||-NONE-|||1
A 18 18|||M|||що|||REQUIRED|||-NONE-|||1

S Так , 20 % найбідніших отримали 15 , 5 % загальної суми ( 2 млрд грн ) , представники другого квінтилю – 16 , 4 % ( 2 , 1 млрд грн ) , третього – 18 , 8 % ( 2 , 4 млрд грн ) , четвертого – 19 , 5 % ( 2 , 5 млрд грн ) , а 20 % найзаможніших – 29 , 7 % ( 3 , 8 млрд грн ) .
A 21 22|||R|||—|||REQUIRED|||-NONE-|||0
A 35 36|||R|||—|||REQUIRED|||-NONE-|||0
A 49 50|||R|||—|||REQUIRED|||-NONE-|||0
A 66 67|||R|||—|||REQUIRED|||-NONE-|||0
A 21 22|||R|||—|||REQUIRED|||-NONE-|||1
A 35 36|||R|||—|||REQUIRED|||-NONE-|||1
A 49 50|||R|||—|||REQUIRED|||-NONE-|||1
A 66 67|||R|||—|||REQUIRED|||-NONE-|||1

S Результати аналізу ступеня нерівності українського населення за допомогою коефіцієнту Джині свідчать про те , що трансферти мігрантів збільшують ступінь нерівності .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 9|||R|||коефіцієнта|||REQUIRED|||-NONE-|||1

S Вони є четвертим за значенням чинником нерівності : після оплати праці , пенсій та доходів від підприємництва .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0677
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S - Інколи хороший чоловік мое перетворитися у поганого , - сказав високий чоловік .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||може|||REQUIRED|||-NONE-|||0
A 6 7|||R|||на|||REQUIRED|||-NONE-|||0
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 4 5|||R|||може|||REQUIRED|||-NONE-|||1
A 6 7|||R|||на|||REQUIRED|||-NONE-|||1
A 7 8|||R|||погану|||REQUIRED|||-NONE-|||1
A 9 10|||R|||—|||REQUIRED|||-NONE-|||1

S - Ти був під арештом протягом 10 хвилин , " Ніжний " Боб .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 12 13|||R|||Бобе|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 9 10|||U||||||REQUIRED|||-NONE-|||1
A 11 12|||U||||||REQUIRED|||-NONE-|||1
A 12 13|||R|||Бобе|||REQUIRED|||-NONE-|||1

S Чикаго думає ти впав у дорозі й нас приводить , що овна хоче погаворити з тобою .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 11 12|||R|||вона|||REQUIRED|||-NONE-|||0
A 13 14|||R|||поговорити|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 11 12|||R|||вона|||REQUIRED|||-NONE-|||1
A 13 14|||R|||поговорити|||REQUIRED|||-NONE-|||1

S Продовжуй тихо , зрозумів ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це чутливо .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зараз , перед тим як ми підемо на станцію , ось записка , яку я попросив передати тобі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ти зможем прочитати її біля вікна .
A 1 2|||R|||зможеш|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це від Пртолмен Велс
A 2 3|||R|||Птолмен|||REQUIRED|||-NONE-|||0
A 4 4|||M|||.|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Чоловік з заходу розгорнув маленький шматочок бумаги , переданий йому .
A 1 2|||R|||із|||REQUIRED|||-NONE-|||0
A 2 3|||R|||Заходу|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Його рука була непохитна коли він почав читати , але задрижала до того часу як він закінчив .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 14 14|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Записка була досить короткою .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Я прибув на місці вчасно .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||місце|||REQUIRED|||-NONE-|||0
A 4 5|||R|||місце|||REQUIRED|||-NONE-|||1

S Коли ти запалив сірник для сегарети я побачив , це було обличчя чоловіка , який розшукується в Чикаго .
A 5 6|||R|||сигарети|||REQUIRED|||-NONE-|||0
A 14 15|||R|||якого|||REQUIRED|||-NONE-|||0
A 15 16|||R|||розшукують|||REQUIRED|||-NONE-|||0
A 16 17|||R|||у|||REQUIRED|||-NONE-|||0
A 3 4|||R|||сірника|||REQUIRED|||-NONE-|||1
A 5 6|||R|||сигарети|||REQUIRED|||-NONE-|||1
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1

S Якось я не зміг зробити це сам , отже я пішов навколо і отримав однотонний одяг чоловіка , щоб зробити роботу , - сказав Боб .
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 12 13|||R|||й|||REQUIRED|||-NONE-|||0
A 22 23|||R|||—|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1

S # 0682
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Всі , в тому числі і смішний підстрибуючий хлопець , потягнулись до віконечка .
A 7 8|||U||||||REQUIRED|||-NONE-|||0
A 9 9|||M|||, який підстрибував|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Усі|||REQUIRED|||-NONE-|||1
A 7 8|||U||||||REQUIRED|||-NONE-|||1
A 9 9|||M|||, що підстрибував|||REQUIRED|||-NONE-|||1

S У кожного фельдшер запитував ім'я та по-батькові , літа , місце проживання , чи давно хворіє і таке інше .
A 6 7|||R|||по батькові|||REQUIRED|||-NONE-|||0
A 6 7|||R|||по батькові|||REQUIRED|||-NONE-|||1

S З відповідей своєї матері Пашко дізнався , що звати його не Пашком , а Павлом Галактіоновим , що йому сім років , що він неграмотний і хворий від самого Великодня .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Із|||REQUIRED|||-NONE-|||1

S Незабаром після запису треба було ненадовго піднятись ; через приймальню пройшов лікар у білому фартуці та підпоясаний рушником .
A 14 15|||R|||фартусі|||REQUIRED|||-NONE-|||0
A 7 8|||R|||,|||REQUIRED|||-NONE-|||1
A 14 15|||R|||фартусі|||REQUIRED|||-NONE-|||1

S Проходячи повз підстрибуючого хлопця , він потиснув плечима і сказав співочим тенором :
A 2 3|||U||||||REQUIRED|||-NONE-|||0
A 4 4|||M|||, що підстрибував|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1
A 4 4|||M|||- стрибунця|||REQUIRED|||-NONE-|||1

S - Але і дурень !
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 2 3|||R|||й|||REQUIRED|||-NONE-|||1

S Що ж , хіба не дурень ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я говорив тобі прийти в понеділок , а ти приходиш в п'ятницю .
A 10 11|||R|||у|||REQUIRED|||-NONE-|||0
A 10 11|||R|||у|||REQUIRED|||-NONE-|||1

S Як на мене , то хоч зовсім не ходи , але дурню ти такий , нога пропаде !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1

S Хлопець зробив таке жаліслине обличчя , наче збирався просити милостиню , заблимав і сказав :
A 3 4|||R|||жалісливе|||REQUIRED|||-NONE-|||0
A 3 4|||R|||жалісне|||REQUIRED|||-NONE-|||1

S - Зробіть таку милість , Іване Миколаїчу !
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 6 7|||R|||Миколайовичу|||REQUIRED|||-NONE-|||1

S # 0683
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Друзі , ось і я підібрав на Spotify свій плейлист української музики , залюбки ділюся з вами , насолоджуємося разом .
A 18 19|||R|||насолоджуймося|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0684
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тоді підвелась місіс Кратчит , дружина Кратчита , бідно вбрана у поношену сукню , але наряджена стрічками , які є дешевими і створюють хороший вигляд як на шість пенсів ; і вона поклала тканину , з чим їй допомогла Белінда Кратчит , друга з її доньок , також наряджена у стрічки ; в той час як Майстер Пітер Кратчит засунув виделку у каструлю з картоплею , і запхавши кутики коміра своєї жахливої сорочки ( приватна власність Боба , передана його сину і спадкоємцю в честь дня ) у рот , радів , що був так галантно вбраний і прагнув показати свій льон в модних Парках .
A 15 16|||R|||прибрана|||REQUIRED|||-NONE-|||0
A 48 49|||U||||||REQUIRED|||-NONE-|||0
A 50 51|||R|||стрічках|||REQUIRED|||-NONE-|||0
A 52 55|||R|||тоді|||REQUIRED|||-NONE-|||0
A 80 81|||R|||синові|||REQUIRED|||-NONE-|||0
A 83 84|||R|||на|||REQUIRED|||-NONE-|||0
A 102 103|||R|||у|||REQUIRED|||-NONE-|||0
A 1 2|||R|||підвелася|||REQUIRED|||-NONE-|||1
A 35 36|||R|||в|||REQUIRED|||-NONE-|||1
A 36 37|||R|||чому|||REQUIRED|||-NONE-|||1
A 61 62|||R|||в|||REQUIRED|||-NONE-|||1
A 65 67|||R|||і ,|||REQUIRED|||-NONE-|||1
A 83 84|||R|||на|||REQUIRED|||-NONE-|||1
A 104 105|||R|||парках|||REQUIRED|||-NONE-|||1

S І тепер двоє молодших Кратчитів , хлопчик і дівчинка , увірвалися , кричучи , що за пекарнею вони почули запах гуски і знали , що це , власне , для них ; і гріючись розкішними думками про шавлію і цибулю , ці юні Кратчити танцювали поруч зі столом і підносили Майстра Пітера Кратчита до небес , поки він ( не гордий , хоча його коміри ледь не задушили його ) роздмухав вогонь , поки картопля не забулькала , голосно стукнув кришкою від каструлі , щоб її витягти і почистити .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 27|||U||||||REQUIRED|||-NONE-|||1
A 28 29|||U||||||REQUIRED|||-NONE-|||1
A 48 48|||M|||,|||REQUIRED|||-NONE-|||1
A 53 55|||U||||||REQUIRED|||-NONE-|||1
A 64 65|||R|||комір|||REQUIRED|||-NONE-|||1
A 67 68|||R|||задушив|||REQUIRED|||-NONE-|||1
A 78 79|||R|||й гучно|||REQUIRED|||-NONE-|||1
A 79 80|||R|||застукала|||REQUIRED|||-NONE-|||1
A 80 83|||R|||накривкою|||REQUIRED|||-NONE-|||1
A 86 87|||R|||витягли|||REQUIRED|||-NONE-|||1
A 87 88|||R|||та|||REQUIRED|||-NONE-|||1
A 88 89|||R|||почистили|||REQUIRED|||-NONE-|||1

S # 0715
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S АНОТАЦІЯ
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Актуальність теми .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У контексті прагнення міжнародного співтовариства ефективно боротись з глобальним потеплінням , важливим питанням стає дотримання балансу вуглецю в біосфері .
A 7 8|||R|||із|||REQUIRED|||-NONE-|||0
A 6 7|||R|||боротися|||REQUIRED|||-NONE-|||1
A 10 11|||U||||||REQUIRED|||-NONE-|||1

S Україна , як одна з учасниць - підписантів Паризької угоди ( 2016 ) , має проводити національну інвентаризацію депонованого вуглецю , у тому числі в лісових насадженнях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1
A 13 14|||U||||||REQUIRED|||-NONE-|||1

S Без проведення оцінювання бюджету вуглецю не можна визначити досягнення рівня чисто нульових викидів парникових газів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Лісові екосистеми ефективно депонують вуглець в своїй біомасі – як у живій частині ( фітомаса ) , так і мертвій ( мортмаса ) .
A 5 6|||R|||у|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||у|||REQUIRED|||-NONE-|||1
A 8 9|||R|||—|||REQUIRED|||-NONE-|||1

S Важливу роль в лісовому фонді України мають дубові насадження .
A 2 3|||R|||у|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Оцінювання депонованого вуглецю в дубових насадженнях дозволить удосконалити систему інвентаризації поглинутого вуглецю з атмосфери та накопиченого його в лісовій біомасі .
A 16 17|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Мета і завдання дослідження .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Метою наукової роботи є оцінювання депонованого вуглецю у компонентах біомаси дубових насаджень України та аналіз структури органічного вуглецю в компонентах фітомаси та мортмаси .
A 5 6|||R|||депонований|||REQUIRED|||-NONE-|||0
A 6 7|||R|||вуглець|||REQUIRED|||-NONE-|||0
A 15 16|||R|||структуру|||REQUIRED|||-NONE-|||0
A 7 8|||R|||в|||REQUIRED|||-NONE-|||1

S Завданнями даного дослідження є :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 1 ) аналіз літературних джерел та баз дослідної інформації у сфері оцінювання фітомаси і мортмаси дібров та обсягів депонованого у них вуглецю ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 2 ) відбір оптимальної методики польових досліджень мортмаси на тимчасових пробних площах ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 3 ) аналіз структури вуглецю , депонованого у фітомасі дібров України та оцінювання обсягів депонованого у ній вуглецю ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1

S 4 ) проведення польових досліджень на тимчасових пробних площах і визначення структури мортмаси у дубових насадженнях ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 5 ) загальний аналіз органічного вуглецю , депонованого у біомасі дібров України , його структури за компонентами фітомаси та мортмаси .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0723
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 1816-й був найхолоднішиим роком за всю історію спостережень .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||найхолоднішим|||REQUIRED|||-NONE-|||1

S « Рік без літа » стався через виверження вулкану Тамбора на індонезійському острові Сумбава , коли загинуло 70 - 90 тисяч людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 9|||R|||вулкана|||REQUIRED|||-NONE-|||1

S Масивний викид попелу в атмосферу мав об'єм 150 км³ , він викликав вулканічну зиму в північній півкулі , яка відчувалася протягом кількох років .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 9|||R|||км|||REQUIRED|||-NONE-|||1
A 9 11|||R|||³|||REQUIRED|||-NONE-|||1

S Почалися аномальні холоди .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У Ірландії 142 з 153 « теплих » днів йшов дощ , що викликало неврожай , епідемію висипного тифу і спровокувало масову еміграцію ірландців до США .
A 0 1|||R|||В|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У квітні - травні випало надприродно багато дощів та граду .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У червні - липні в США щоночі був мороз .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У Нью-Йорку випадало до метра снігу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Навесні 1817 ціни на зерно зросли в десять разів , а серед населення почався голод .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Влітку в Квебеку регулярно йшов сніг .
A 0 1|||R|||Улітку|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Дехто вважав винуватцем похолодання Бенджаміна Франкліна , винахідника громовідводу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Він начебто порушив природні струми Землі , що призвело до згубних наслідків .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Читайте Вікіпедію , там багато цікавого 🙂
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||R|||.|||REQUIRED|||-NONE-|||1

S # 0743
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Свіже повітря села мого бабусі та дідуся , запах скошеної трави , волога змішаного лісу , що конденсується на моїй шкірі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||моїх|||REQUIRED|||-NONE-|||1

S Я очищаю розум і слухаю шум вітру ; Я чую тихий ритм серцебиття .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 7 8|||R|||.|||REQUIRED|||-NONE-|||1

S Раптом соловей співає ; його спів хвилююче синхронізується з моїм серцебиттям .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||заспівав|||REQUIRED|||-NONE-|||1

S Я слухаю глибше , намагаючись запам’ятати фрагмент мелодії .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тремтячий голос - колоратурне сопрано лісостепу .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1

S Незабаром після цього соловей затих .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я негайно йду додому , відкриваю музичний блокнот , загострюю свій улюблений твердий олівець № 2 і атакую музичні рядки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Опускаючи коротку мелодію , яку я чув на дві октави , намагаюся написати .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 12|||R|||намагався|||REQUIRED|||-NONE-|||1

S Але мені знадобилося кілька секунд , щоб зрозуміти , що я не можу записати це на льоту .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я підходжу до фортепіано і намагаюся знайти потрібні ноти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це досі не працює .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Хоча мені вдалося частково відновити мелодію , більшість нот у моїй чернетці все ще були в основному порожніми .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В одному такті два звуки були настільки тісно близькі , що я міг логічно дійти до висновку , що клавіші , що створюють ці ноти , повинні знаходитись поруч на клавіатурі .
A 21 22|||R|||які|||REQUIRED|||-NONE-|||0
A 15 16|||U||||||REQUIRED|||-NONE-|||1

S Я знайшов першу клавішу , але не зміг знайти другу .
A 9 10|||R|||другої|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Через дві хвилини , втупившись у фортепіано , я зрозумів , що не можу записати ноти , що залишились у моїй пам’яті , бо цих нот ... не існує .
A 0 1|||R|||За|||REQUIRED|||-NONE-|||0
A 18 19|||R|||залишилися|||REQUIRED|||-NONE-|||1
A 19 20|||R|||в|||REQUIRED|||-NONE-|||1

S Я знову подумки уповільнюю потік мелодії і приклацую із закритим ротом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||R|||та|||REQUIRED|||-NONE-|||1

S Я застряг на ноті мі ; на мою думку , наступна нота дуже близька до тієї Мі , але Фа вже занадто висока і не відповідає тому , що я чув на галявині .
A 16 17|||R|||мі|||REQUIRED|||-NONE-|||0
A 19 20|||R|||фа|||REQUIRED|||-NONE-|||0
A 16 17|||R|||мі|||REQUIRED|||-NONE-|||1
A 19 20|||R|||фа|||REQUIRED|||-NONE-|||1

S Однак між Мі та Фа немає додаткової клавіші .
A 2 3|||R|||мі|||REQUIRED|||-NONE-|||0
A 4 5|||R|||фа|||REQUIRED|||-NONE-|||0
A 2 3|||R|||мі|||REQUIRED|||-NONE-|||1
A 4 5|||R|||фа|||REQUIRED|||-NONE-|||1

S Я озираюся на фортепіано і знову намагаюся розгадати таємницю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я намагаюся зрозуміти , що не так .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тепер я повинен відкрити правду , яку мені ніхто не казав .
A 6 7|||R|||якої|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У мене під пальцями щось болісно очевидне , але неприступно складне .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Щось , чого я ще не можу повністю зрозуміти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це відчувалось сюрреалістично .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тож я заходжу в Google і роблю химерний запит : " нота між Мі та Фа " .
A 13 14|||R|||мі|||REQUIRED|||-NONE-|||0
A 15 16|||R|||фа|||REQUIRED|||-NONE-|||0
A 11 12|||R|||Нота|||REQUIRED|||-NONE-|||1
A 13 14|||R|||мі|||REQUIRED|||-NONE-|||1
A 15 16|||R|||фа|||REQUIRED|||-NONE-|||1

S Дослідивши кілька сайтів , я врешті знайшов відповідь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це явище називається " мікротональна музика " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Хоча абсолютна більшість західної музики обмежується лише 12 нотами , насправді , обмежень для висоти нот в реальності немає .
A 16 17|||R|||у|||REQUIRED|||-NONE-|||0
A 16 17|||R|||у|||REQUIRED|||-NONE-|||1

S Отже , моє піаніно не підходить для відтворення мелодій птахів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як любила говорити моя бабуся , я йду « розігрівати » свого старого ноутбука і відкриваю середовище програмування « Eclipse » .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я хочу керувати процесом вивчення нескінченного світу мікротональної музики сам , тому я пишу додаток на Java , який буде відтворювати будь-які висоти будь-яких комбінацій .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Замість того , щоб використовувати існуюче програмне забезпечення , я вирішив написати свою програму , щоб моя творчість процвітала та щоб досліджувати кришталеві нюанси .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В кінці дня я відновив мелодію солов’я , але це звучало неприродньо - не було тремтіння чи специфічних гармонійних звуків .
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A 11 12|||R|||неприродно|||REQUIRED|||-NONE-|||0
A 12 13|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1
A 11 12|||R|||неприродно|||REQUIRED|||-NONE-|||1
A 12 13|||R|||—|||REQUIRED|||-NONE-|||1

S Втім , хоча мені не вдалося відтворити музику природи , я радісно занурився у розкриття чогось таємниче елегантного та дико вишуканого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 13 14|||R|||в|||REQUIRED|||-NONE-|||1
A 16 17|||R|||таємничого|||REQUIRED|||-NONE-|||1
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1

S # 0763
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S - Що ж , мій старий друже , ти мене вилікував , зараз я тобі віддячу .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Пам'ятаєш як ти мені голову перев'язував в Розлогах - га ?
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 6 7|||R|||у|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 6 7|||R|||у|||REQUIRED|||-NONE-|||1
A 8 9|||R|||,|||REQUIRED|||-NONE-|||1

S Очі Богуна почали світитися як два корбункули , а лінія вусів витягнулась в трашній посмішці
A 6 7|||R|||карбункули|||REQUIRED|||-NONE-|||0
A 12 13|||R|||у|||REQUIRED|||-NONE-|||0
A 13 14|||R|||страшній|||REQUIRED|||-NONE-|||0
A 15 15|||M|||.|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 12 13|||R|||у|||REQUIRED|||-NONE-|||1
A 13 14|||R|||страшній|||REQUIRED|||-NONE-|||1
A 15 15|||M|||.|||REQUIRED|||-NONE-|||1

S - Пам'ятаю , відповів Заглоба , - пам'ятаю що міг вдарити тебе ножем і не вдарив .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 3 3|||M|||—|||REQUIRED|||-NONE-|||1
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1

S - А я що , вдарив тебе ?
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Чи хотів вдарити ?
A 2 3|||R|||ударити|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ні !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ти для мене любчику занадто цінний ; Я тебе буду оберігати як зіницю ока .
A 3 3|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 6 7|||R|||.|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 6 7|||R|||.|||REQUIRED|||-NONE-|||1

S - Завжди говорив , гарний ти чолов'яга - промовив Заглоба , прикидаючись , що повірив в слова Богуна , але одночасно в голові в нього промайнула думка : - Вже бачу що він мені якусь пастку готує , не помре просто так .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||що|||REQUIRED|||-NONE-|||0
A 6 6|||M|||— гарний|||REQUIRED|||-NONE-|||0
A 7 8|||R|||, —|||REQUIRED|||-NONE-|||0
A 15 16|||R:NOUN:POSS|||у|||REQUIRED|||-NONE-|||0
A 23 24|||R|||у|||REQUIRED|||-NONE-|||0
A 28 29|||R|||—|||REQUIRED|||-NONE-|||0
A 31 31|||M|||,|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 7 8|||R|||, —|||REQUIRED|||-NONE-|||1
A 15 16|||R:NOUN:POSS|||у|||REQUIRED|||-NONE-|||1
A 28 29|||R|||“|||REQUIRED|||-NONE-|||1
A 31 31|||M|||,|||REQUIRED|||-NONE-|||1
A 42 42|||M|||”|||REQUIRED|||-NONE-|||1

S - Ти гарно сказав - вів далі Богун - ти також добрий чоловік ; ось так ми шукали один одного і зустрілися .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||, —|||REQUIRED|||-NONE-|||0
A 8 9|||R|||, —|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 4 5|||R|||, —|||REQUIRED|||-NONE-|||1
A 8 9|||R|||, —|||REQUIRED|||-NONE-|||1

S - Правда в тому , що я тебе не шукав , але дякую на доброму слові .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S # 0765
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Привіт , Настя !
A 2 3|||R|||Насте|||REQUIRED|||-NONE-|||0
A 2 3|||R|||Насте|||REQUIRED|||-NONE-|||1

S Чи буде тобі зручно піднести бустер до нашого будинку до 18 : 10 ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 10|||R|||о|||REQUIRED|||-NONE-|||1

S Надя почувається чуводо , але ми даємо антибіотик , тож вирішили перший тиждень потримати її подалі від великого дитячого колективу .
A 2 3|||R|||чудово|||REQUIRED|||-NONE-|||0
A 2 3|||R|||чудово|||REQUIRED|||-NONE-|||1

S Подарунок це дуже приємно , дякуємо !
A 1 1|||M|||—|||REQUIRED|||-NONE-|||0
A 1 1|||M|||—|||REQUIRED|||-NONE-|||1

S Гадаю що Уляні буде цікавішим намистинки для прикраси .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 3 4|||R|||будуть|||REQUIRED|||-NONE-|||0
A 4 5|||R|||цікавішими|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 3 4|||R|||будуть|||REQUIRED|||-NONE-|||1
A 4 5|||R|||цікавішими|||REQUIRED|||-NONE-|||1

S Так чудова ідея !
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1

S А о котрій там початок ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ( У нас вранці буде ще один візит до інфекціоністки )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||U||||||REQUIRED|||-NONE-|||1
A 10 11|||R|||.|||REQUIRED|||-NONE-|||1

S А я дзвонила в немо розмовляла з тренеркою Ольгою .
A 4 5|||M|||" Немо|||REQUIRED|||-NONE-|||0
A 5 5|||M|||" ,|||REQUIRED|||-NONE-|||0
A 4 5|||M|||“ Немо|||REQUIRED|||-NONE-|||1
A 5 5|||M|||” ,|||REQUIRED|||-NONE-|||1

S Якщо встигнемо зробити справку Уляні , то вона піде в середу на 12 : 30 на тренування .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 12|||R|||о|||REQUIRED|||-NONE-|||1

S Подивимось що там і як .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Подивимося|||REQUIRED|||-NONE-|||1
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1

S А Надіці відвідувати басейн поки що не варто .
A 1 2|||R|||Надійці|||REQUIRED|||-NONE-|||0
A 1 2|||R|||Надійці|||REQUIRED|||-NONE-|||1

S Ні , це групове заняття .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я питала про приватні і тренерка якось не зацікавлена .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Може якщо назбираємо кілька дружніх діток , то зможемо створити групу на зручний час .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1

S Але перш ніж про щось домовлятись мені хочеться подивитись на басейн і на тренерку .
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 5 6|||R|||домовлятися|||REQUIRED|||-NONE-|||1
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 8 9|||R|||подивитися|||REQUIRED|||-NONE-|||1

S Тож подивимось з Уляною в середу якщо вийде .
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1

S Нам 12 : 30 теж не дуже то й підходить , просто що цього тижня діти не в садочку , то вирішили спробувати .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 1|||M|||о|||REQUIRED|||-NONE-|||1

S Оо , а спитайте будь ласка виховательку чи не з'явилися раптом місця в Гафійчиній групі .
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 0 1|||R|||О|||REQUIRED|||-NONE-|||1
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1

S Ми зараз почали робити Надії медогляд для державного садочка .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але ж ці три тижні на антибіотиках , тому справку " може відвідувати садок " лікарка нам не дасть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 5|||M|||вона|||REQUIRED|||-NONE-|||1

S # 0770
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сью знайшов Бермана , який сильно пахнув ягодами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||знайшла|||REQUIRED|||-NONE-|||1

S В одному кутку було пусте полотно яке чекало двадцять п'ять років , щоб отримати першу лінію шедевру .
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 16 17|||R|||шедевра|||REQUIRED|||-NONE-|||1

S Вона сказала йому про модність Джонсі , і про те як вона боялась , що вона , звісно , легка як листочок , полетить кудись , коли її світ стає слабшим .
A 10 10|||M|||,|||REQUIRED|||-NONE-|||0
A 20 20|||M|||,|||REQUIRED|||-NONE-|||0
A 29 30|||R|||стане|||REQUIRED|||-NONE-|||0
A 6 7|||U||||||REQUIRED|||-NONE-|||1

S Старий Берман , зі своїми червоними очима , викрикнув своє обурення щодо таких ідіотських уявлень .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1

S " Васс ! " - несамовито кричав він . " Є десь люди на землі , які вмирають через те , що вони упустили листочок з вина ?
A 3 5|||R|||—|||REQUIRED|||-NONE-|||0
A 9 11|||R|||—|||REQUIRED|||-NONE-|||0
A 0 0|||M|||Що|||REQUIRED|||-NONE-|||1
A 0 1|||R|||,|||REQUIRED|||-NONE-|||1
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S Я ніколи не чув такої нісенітниці .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ні , я не буду позувати моделлю для твоєї голови , повної термітів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як ти дозволила тій хворій малючці таке впускати до голови ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ой , бідна манюня Міс Йонсі . "
A 5 6|||R|||Джонсі|||REQUIRED|||-NONE-|||0
A 6 8|||R|||" .|||REQUIRED|||-NONE-|||0
A 7 8|||U||||||REQUIRED|||-NONE-|||1

S # 0773
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Географічний детермінізм як пояснювальний чинник відмінності між народами
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Географічна обумовленість відмінностей між народами хвилювала людство ще за часів Античності .
A 10 11|||R|||античності|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зокрема перші спроби звернутися до цієї тематики можна побачити в роботах Гіппократа , Аристотеля , Ксенофонта та Посидонія .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1

S Висувалися думки про те , що характер людей власне віддзеркалює природу країни , а саме особливості ландшафту , клімату , розміри території та навіть картину зоряного неба .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 15 15|||M|||:|||REQUIRED|||-NONE-|||1
A 24 25|||R|||картина|||REQUIRED|||-NONE-|||1

S А оскільки усі ці параметри є специфічними для кожного народу , то вони і викликають розбіжності у культурах .
A 2 3|||R|||всі|||REQUIRED|||-NONE-|||0
A 16 17|||R|||в|||REQUIRED|||-NONE-|||1

S Після темних середніх віків і панування релігійних вірувань , приходить епоха Відродження та Бароко .
A 13 14|||R|||бароко|||REQUIRED|||-NONE-|||0
A 8 9|||U||||||REQUIRED|||-NONE-|||1

S В цей час географічний детермінізм був одним з головних принципів пояснення відмінностей між народами .
A 7 8|||R|||із|||REQUIRED|||-NONE-|||0
A 7 8|||R|||із|||REQUIRED|||-NONE-|||1

S У XVIII столітті французький філософ Ш . Монтеск’є , використовує поняття « дух народу » ( він визначає його як результат взаємодії багатьох чинників : клімат , релігія , закони , система правління тощо ) і говорить про визначну роль географічних детермінант у його формуванні .
A 8 9|||U||||||REQUIRED|||-NONE-|||0
A 8 9|||U||||||REQUIRED|||-NONE-|||1
A 9 10|||R|||використав|||REQUIRED|||-NONE-|||1
A 17 18|||R|||визначив|||REQUIRED|||-NONE-|||1

S Хоча клімат в даному випадку має більший вплив на менш розвинені країни , ніж на країни з високим рівнем культури .
A 2 3|||R|||у|||REQUIRED|||-NONE-|||0
A 16 17|||R|||із|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S На його думку , народи , що проживають у місцевостях з жарким кліматом схильні до лінощів , але не позбавлені багатої уяви , тоді як північні - відважні та малочутливі .
A 6 8|||R|||якіпроживають|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:POSS|||зі|||REQUIRED|||-NONE-|||0
A 13 13|||M|||,|||REQUIRED|||-NONE-|||0
A 26 27|||R|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||1
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1
A 26 27|||R|||—|||REQUIRED|||-NONE-|||1

S І . Гердер також підкреслював важливість залежності культурних та психологічних особливостей від умов середовища , але припускав вплив і інших не менш значущих факторів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 18 19|||R|||й|||REQUIRED|||-NONE-|||1

S В . Кузен в цих питаннях був дещо більш категоричним , стверджуючи , що за наявності детального опису географічних чинників середовища , можна не тільки скласти типовий портрет жителя певної країни , а навіть спрогнозувати , яку роль ця країна відіграватиме в історії світу .
A 3 4|||R|||у|||REQUIRED|||-NONE-|||0
A 21 22|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Звичайно , що ці погляди у сучасності викликають бурхливий сплеск критики , але для того періоду вони були досить значущими та достовірними .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У ХІХ столітті набуває вагомості поняття так званої « культурної адаптації » , яке розглядалося в теорії дифузіанолізму німецького етнолога Фрідріха Ратцеля .
A 17 18|||R|||дифузіонізму|||REQUIRED|||-NONE-|||0
A 17 18|||R|||дифузіонізму|||REQUIRED|||-NONE-|||1

S Він вважає , що найважливішим є географічне середовище , до якого адаптується суспільство .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||вважав|||REQUIRED|||-NONE-|||1

S Ратцел вперше говорить про те , як змінюються культурні особливості у період переселення народу .
A 1 2|||R|||уперше|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Ратцель|||REQUIRED|||-NONE-|||1

S Це наводить на думку про дійсну важливість принципу географічного детермінізму як пояснення відмінностей між різними народами , хоча дана теорія не розглядала роль у цьому психології та власне людини як носія культури .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В роботах Ф . Боаса наводиться концепція « посибілізму » , що опонує теорії Ратцела , розглядаючи географічні чинники лише як певний фундамент для виникнення культурних відмінностей .
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A 5 6|||R|||наведено|||REQUIRED|||-NONE-|||0
A 6 7|||R|||концепцію|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1
A 14 15|||R|||Ратцеля|||REQUIRED|||-NONE-|||1

S У 50 - 60 роках ХХ століття розповсюджувалися погляди Стюарда .
A 2 3|||R|||–|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Данні зібрані культурною антропологією розкрилися в концепції адаптації .
A 0 1|||R|||Дані|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Дані|||REQUIRED|||-NONE-|||1
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Загалом , можна сказати , що сучасні дослідники сходяться на тому , щоб розглядати культуру як соціально детерміновану систему , що адаптується до географічних умов середовища .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 20 21|||R|||яка|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0793
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вирішальним чинником негативних тенденцій глобальних змін клімату є збільшення концентрації вуглекислого газу в атмосфері .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В останній час продовжуються дискусії на міждержавному рівні щодо контролю обсягів вуглецю в атмосфері , які є логічним продовженням Кіотського протоколу до Рамкової конвенції ООН про зміну клімату .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 2|||R|||Останнім|||REQUIRED|||-NONE-|||1
A 2 3|||R|||часом|||REQUIRED|||-NONE-|||1

S Важливим є підписання Паризької угоди , яка , на відміну від Кіотського протоколу , вимагає зменшення викидів діоксиду вуглецю або збільшення обсягів його депонування від усіх держав , незалежно від їх економічного рівня розвитку [ 2 ] .
A 30 31|||R|||їхнього|||REQUIRED|||-NONE-|||0
A 30 31|||R|||їхнього|||REQUIRED|||-NONE-|||1

S Важливим залишається питання доцільності сучасних методів господарювання у лісах при наявній екологічній ситуації .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S На перший план виходять екосистемні послуги , які можуть надавати лісові насадження .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Депонування вуглецю згідно міжнародної класифікації належить до екосистемних послуг з регулювання .
A 3 4|||R|||міжнародною|||REQUIRED|||-NONE-|||0
A 4 5|||R|||класифікацією|||REQUIRED|||-NONE-|||0
A 9 10|||R|||із|||REQUIRED|||-NONE-|||0
A 9 10|||R|||із|||REQUIRED|||-NONE-|||1

S Мінімум останні 20 років проводяться дослідження запасів біомаси лісових насаджень як одного з найважливіших джерел депонування вуглецю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ліси виступають резервуаром – пулом , де зберігається вуглець у зв’язаному стані .
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1

S Термін депонування залежить не тільки від природних умов , де зростає деревостан , але й від компоненту біомаси .
A 16 17|||R|||компонента|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Основні обсяги вуглецю зберігаються у живій частині біомаси – фітомасі , але значним резервуаром також виступає мортмаса , або деревний детрит .
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||1

S Фітомаса та мортмаса лісів виступають не тільки як важливий резервуар депонованого вуглецю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Оцінювання вуглецю в мортмасі дубових насаджень дозволить уточнити обсяг резервуару в лісових екосистемах та зменшити невизначеності в оцінюванні вуглецевого циклу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0803
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я вже уявляю , як мені скажуть -- шо вона ото пише , видно ж , що ніколи не бувала не Кубі , ніколи толком не жила в Союзі і взагалі поняття зеленого не має .
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||що|||REQUIRED|||-NONE-|||0
A 7 8|||R|||: “|||REQUIRED|||-NONE-|||1
A 8 9|||R|||Що|||REQUIRED|||-NONE-|||1
A 20 21|||R|||на|||REQUIRED|||-NONE-|||1
A 29 30|||R|||та|||REQUIRED|||-NONE-|||1
A 35 35|||M|||”|||REQUIRED|||-NONE-|||1

S Найбільший страх , коли ті , хто таки пройшли Карибську кризу 62-го ( або чиї батьки , діди / баби були там ) заявлять , що я все перебрехала .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ой ні , найгірше , якщо це скажуть мої мама з татом !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А я мисткиня , я так бачу ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Перечитала купу всього , передивилася , переговорила .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І я дивлюся трохи за горизонт , бо " наших " на Кубі було 42 тис , досвід кожного -- унікальний , а хочеться розказати принаймні про пару десятків .
A 16 16|||M|||.|||REQUIRED|||-NONE-|||0
A 19 20|||R|||—|||REQUIRED|||-NONE-|||0
A 19 20|||R|||—|||REQUIRED|||-NONE-|||1

S Та й про кубинців , і про американців ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Та зрештою , це не стільки про Кубу , скільки про зростання , пошук ідентичності , історію моєї родини .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І щораз , коли я беруся її писати , я переконую себе , що маю право .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я розповідала цю історію сотні раз по всьому світу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||R|||разів|||REQUIRED|||-NONE-|||1

S Тепер час її записати .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0809
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Моє перше літо в Греції .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Звучить гарно ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це враження оманливе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Не сперечатимусь , десь на островах чи в гірському селі грецьке літо може видатись прекрасним .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але чи витримаєте три місяці в ізоляції ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ( Ой , що я кажу , звісно , ви тепер і пів року витримаєте ! )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Моя літо афінське .
A 0 1|||R|||Моє|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зазвичай я розбавляла його мандрівками в Україну та Німеччину , де сонце так не шкварить , і хоч іноді є чим дихати .
A 15 16|||U||||||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1
A 15 16|||U||||||REQUIRED|||-NONE-|||1

S Цього року вийшло лише кілька разів вирватися на день чи вікенд кудись подалі від асфальту й столичної задухи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зате я освоїла пляжі Гліфади й розібралася з автобусами , стала ходити пішки до центру міста ( подумаєш , тридцять хвилин ) і навчилася виживати як з кондиціонером , так і без .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 27|||R|||із|||REQUIRED|||-NONE-|||1

S А сьогодні було « Артемівське » на заході сонця ( бо підтримуємо вітчизняного виробника й так склалося ) , міжнародна тусівка й гасло : хочеться на вечірку — влаштуй її !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0812
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Зі сторони усіх летів , виблискуючи сталлю обладунків , Азазелло .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Місяць змінив і його обличчя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зникло безслідно недолуге бридке ікло , і косоокість виявилась фальшивою .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 9|||R|||виявилася|||REQUIRED|||-NONE-|||1

S Обидва ока Азазелло були однаковими , пусті і чорні , а обличчя біле і холодне .
A 12 12|||M|||—|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тепер Азазелло летів у своєму справжньому вигляді , як демон безводної пустелі , демон - вбивця .
A 15 16|||R|||убивця|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Себе Маргарита бачити не могла , але вона добре бачила , як змінився майстер .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Волосся його біліло тепер під місяцем і позаду збиралось у косу , і вона летіла за вітром .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Коли вітер віддував плащ від ніг майстра , Маргарита бачила , як зірочки шпорів на його ботфортах то згасали , то загоралися .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Наче юний демон , майстер летів , не спускаючи з місяця очей , але посміхався йому , наче добре знайомій і милій , та щось , за звичкою , набутою в кімнаті № 118-й , сам до себе бурмотів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 18 22|||R|||доброму знайомомуі милому|||REQUIRED|||-NONE-|||1

S # 0824
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Коли від'їздив Чечевіцин , то обличчя в нього було суворе , гордовите , і , прощаючись з дівчатами , він не сказав жодного слова , лишень взяв у Каті зошит і написав на пам'ять : " Монтігомо Соколиний Кіготь "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 16 17|||R|||із|||REQUIRED|||-NONE-|||1
A 40 40|||M|||.|||REQUIRED|||-NONE-|||1

S Каштанка
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Розділ перший
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Погана поведінка
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Молода руда собака - суміш такси з дворняжкою - вельми схожа мордою на лисицю , бігала туди - сюди по хіднику і безтурботно роздивлялась по сторонам .
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1
A 8 9|||R|||—|||REQUIRED|||-NONE-|||1
A 23 24|||R|||роздивлялася|||REQUIRED|||-NONE-|||1

S Іноді вона зупинялася і , плачучи , піднімала то одну задубілу лапку , то іншу , намагалась дати собі звітність : як так могло трапитись , що вона загубилася ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вона чудово пам'ятала , як вона провела день і як врешті решт опинилась на цьому незнайомому хіднику .
A 11 11|||M|||-|||REQUIRED|||-NONE-|||0
A 11 11|||M|||-|||REQUIRED|||-NONE-|||1
A 12 13|||R|||опинилася|||REQUIRED|||-NONE-|||1

S День почався з того , що її господар , столяр Лука Олександрович , надів шапку , взяв під пахву певну дерев'яну річ , що була загорнута в червону хустину , і крикнув :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0828
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У Microsoft Word закладена можливість його використання як редактора веб - сторінок .
A 9 12|||R|||вебсторінок|||REQUIRED|||-NONE-|||0
A 9 12|||R|||вебсторінок|||REQUIRED|||-NONE-|||1

S Він коректно імпортує html-документи , розпізнає форматування тексту , таблиць та інших елементів сторінки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Веб - сторінки можна безпосередньо створювати в Microsoft Word , але це не є гарним способом створення електронних посібників , сайтів та будь-яких інших серйозних розробок .
A 0 3|||R|||Вебсторінки|||REQUIRED|||-NONE-|||0
A 0 3|||R|||Вебсторінки|||REQUIRED|||-NONE-|||1

S Справа в тому , що швидкий результат , який можна отримати у такій спосіб буде далеко не якісним .
A 12 13|||R|||такий|||REQUIRED|||-NONE-|||0
A 14 14|||M|||,|||REQUIRED|||-NONE-|||0
A 14 14|||M|||,|||REQUIRED|||-NONE-|||1

S Сторінки , створені у Microsoft Word не оптимальні , мають великі розміри і не завжди коректно відображаються в усіх браузерах .
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1

S Якщо вам подобається спосіб створення веб - сторінок у Microsoft Word , краще перейдіть на Microsoft FrontPage або Macromedia Dreamweaver .
A 5 8|||R|||вебсторінок|||REQUIRED|||-NONE-|||0
A 5 8|||R|||вебсторінок|||REQUIRED|||-NONE-|||1

S Ці програми спеціально розроблені для професійної роботи з веб-дизайну і процес роботи в них дуже схожий на роботу з текстом у Microsoft Word .
A 8 9|||R|||вебдизайну|||REQUIRED|||-NONE-|||0
A 8 9|||R|||вебдизайну|||REQUIRED|||-NONE-|||1
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1

S Однією з можливостей Microsoft Word , яка є доцільною для використання при створенні електронних посібників , є можливість підключати до списку стилів документа таблиці каскадних стилів для веб - сторінок .
A 27 30|||R|||вебсторінок|||REQUIRED|||-NONE-|||0
A 27 30|||R|||вебсторінок|||REQUIRED|||-NONE-|||1

S Таблиці каскадних стилів забезпечують зручний спосіб опису і встановлення стилів оформлення веб - сторінок або цілого веб - вузла .
A 11 14|||R|||вебсторінок|||REQUIRED|||-NONE-|||0
A 16 19|||R|||вебвузла|||REQUIRED|||-NONE-|||0
A 11 14|||R|||вебсторінок|||REQUIRED|||-NONE-|||1
A 16 19|||R|||вебвузла|||REQUIRED|||-NONE-|||1

S Призначення і дія з оформлення веб - сторінок , заданих у таких таблицях стилів , аналогічна призначенню і дії стилів у Microsoft Word .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 8|||R|||вебсторінок|||REQUIRED|||-NONE-|||1

S Якщо документ створюється з метою публікації в Інтернет , доцільно створювати його стилі одразу у вигляді таблиці каскадних стилів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 7 8|||R|||Інтернеті|||REQUIRED|||-NONE-|||1

S Але слід враховувати декілька моментів :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S • CSS стилі , які під’єднані до документа , не можна редагувати засобами Microsoft Word ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S • Microsoft Word не створює і не експортує власні стилі в таблиці CSS ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S • зміна стилю в таблиці CSS буде відображатись у документі Microsoft Word тільки тоді , коли ця таблиця є пов’язаною з документом , а не імпортована в нього ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S • документ Microsoft Word розпізнає таблиці каскадних стилів тільки тоді , коли файл збережено як веб - документ .
A 15 18|||R|||вебдокумент|||REQUIRED|||-NONE-|||0
A 15 18|||R|||вебдокумент|||REQUIRED|||-NONE-|||1

S Якщо такий файл зберегти в форматі документа Microsoft Word , пов’язана таблиця каскадних стилів буде імпортована в документ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Щоб під’єднати до документа зовнішню таблицю каскадних стилів слід виконати такі дії .
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1

S З меню " Сервис " виберіть команду " Шаблони и надстройки " та виберіть вкладку " Связанные CSS " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Натисніть кнопку " Добавить " і виберіть таблицю каскадних стилів ( CSS ) , яку потрібно додати , а потім натисніть кнопку " ОК " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Стилі з таблиці каскадних стилів будуть відображатися у списку стилів області задач .
A 6 7|||R|||відображатимуться|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0830
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Ти не Джиммі Велс . " - відрізав він .
A 5 8|||R|||, —|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 6 8|||R|||—|||REQUIRED|||-NONE-|||1

S Двадцять років - це довгий період , але недостатній для того , щоб змінити римський чоловічий ніс на курносий .
A 0 0|||M|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1

S " Іноді це змінює хорошу людину на погану . - сказав високий чоловік .
A 8 9|||R|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 9 10|||R|||—|||REQUIRED|||-NONE-|||1

S - Ти був арештований десять хвилин , " Ніжний " Боб .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R|||Бобе|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 4 4|||M|||за|||REQUIRED|||-NONE-|||1
A 7 8|||U||||||REQUIRED|||-NONE-|||1
A 9 10|||U||||||REQUIRED|||-NONE-|||1
A 10 11|||R|||Бобе|||REQUIRED|||-NONE-|||1

S Чикаго думає , що ти заскочив до нас і вона хоче поговорити з тобою .
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1

S Ти ж будеш вести cебе тихо , правда ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це було б розважливо .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А зараз , перед тим як відправитись до станції , я віддам тобі записку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Прочитай її тут , біля вікна .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це від Патролмена Веллса . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||U||||||REQUIRED|||-NONE-|||1

S Чоловік із Заходу розкрив маленьку бумажку , яку йому вручили .
A 4 5|||R|||маленький|||REQUIRED|||-NONE-|||0
A 7 8|||R|||який|||REQUIRED|||-NONE-|||0
A 4 5|||R|||маленький|||REQUIRED|||-NONE-|||1
A 7 8|||R|||який|||REQUIRED|||-NONE-|||1

S Його рука не рухалась , коли він почав читати , проте вона злегка затремтіла , коли він вже закінчив .
A 17 18|||R|||уже|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Записка була швидше короткою .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0832
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Регуляція експресії генів є фундаментальною ознакою всіх живих істот .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зокрема , процес передачі генетичної інформації , що зберігається в ДНК , в молекули матричних РНК , транскрипція за допомогою РНК-полімерази II , є критичним елементом регуляції активності генів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зпоміж механізмів , що регулюють транскрипцію важливих високозарегульованих генів у багатоклітинних організмах , саме регуляція на стадії елонгації транскрипції є ключовою .
A 0 1|||R|||З-поміж|||REQUIRED|||-NONE-|||0
A 0 1|||R|||З-поміж|||REQUIRED|||-NONE-|||1

S РНК - полімераза II , починаючи транскрипцію з промоторів таких генів , призупиняється незабаром після початку синтезу РНК в очікуванні на додатковий сигнал для їх повноцінної експрессії .
A 24 25|||R|||їхньої|||REQUIRED|||-NONE-|||0
A 26 27|||R|||експресії|||REQUIRED|||-NONE-|||0
A 24 25|||R|||їхньої|||REQUIRED|||-NONE-|||1
A 26 27|||R|||експресії|||REQUIRED|||-NONE-|||1

S Позитивний фактор елонгації транскрипції Б ( P-TEFb ) , що представляє собою гетеродимер циклін - залежної кінази 9 ( CDK9 ) та цикліну Т , є критичним регулятором продуктивної транскрипції на цій стадії , фосфорилюючи С-кінцевий домен головної субодиниці РНК - полімерази .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зважаючи на ключову роль P -TEFb для активації експерссії генів його функція в свою чергу регулюється за допомогою 7SK малого ядерного рибонуклеопротеїду ( 7SK snRNP ) , що має властивість інгібітора кіназної активности CDK9 , а також молекулярних факторів , які вивільняють PTEFb з 7SK snRNP та доставляють до промоторів генів .
A 8 9|||R|||експресії|||REQUIRED|||-NONE-|||0
A 10 10|||M|||,|||REQUIRED|||-NONE-|||0
A 12 13|||R|||,|||REQUIRED|||-NONE-|||0
A 13 14|||R|||своєю|||REQUIRED|||-NONE-|||0
A 14 15|||R|||чергою|||REQUIRED|||-NONE-|||0
A 32 33|||R|||активності|||REQUIRED|||-NONE-|||0
A 8 9|||R|||експресії|||REQUIRED|||-NONE-|||1
A 10 10|||M|||,|||REQUIRED|||-NONE-|||1

S У моїй дисертаційній роботі я описав новий механізм регуляції транскрипції , що працює в умовах пошкодження ДНК клітин людини , за допомогою вивільнення P -TEF b з 7SK snRNP , опосередкованим РНК зв'язуваючим мотивом 7 ( RBM7 ) .
A 32 33|||R|||зв'язувальним|||REQUIRED|||-NONE-|||0
A 19 20|||U||||||REQUIRED|||-NONE-|||1

S Незважаючи на загальну парадигму у галузі щодо інгібіції транскрипції внаслідок пошкодження ДНК , поточна робота вказує що активація елонгації специфічних генів за допомогою P -TEF b є необхідною для виживання клітини в таких умовах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 16 16|||M|||,|||REQUIRED|||-NONE-|||1

S Результати , отримані в ході цієї роботи , проливають світло на новий елемент стійкості клітин людини до агентів , що пошкоджують ДНК , а також можливі шляхи подолання цієї стійкості для терапевтичних потреб .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0833
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S При необхідності реконструкції малоцінних насаджень або залісненні територій , щоб отримати високоповнотний та високобонітетний дубовий деревостан , культури слід створювати за допомогою висіву жолудів , а не садіння сіянців .
A 0 1|||R|||За|||REQUIRED|||-NONE-|||0
A 3 4|||R|||малоцінні|||REQUIRED|||-NONE-|||0
A 4 5|||R|||насадження|||REQUIRED|||-NONE-|||0
A 7 8|||R|||території|||REQUIRED|||-NONE-|||0
A 6 7|||R|||заліснення|||REQUIRED|||-NONE-|||1

S Якщо є необхідність створювати або доповнювати насадження сіянцями , то слід контролювати якість їхніх коренів – запобігати пересиханню та пошкодженню , оскільки це є однією з головних причин усихання дуба у більш зрілому віці .
A 15 16|||R|||—|||REQUIRED|||-NONE-|||0
A 28 29|||R|||всихання|||REQUIRED|||-NONE-|||0
A 15 16|||R|||,|||REQUIRED|||-NONE-|||1

S Правильна агротехніка створення лісових культур дуба є запорукою результативного догляду за насадженням аж до віку рубки , що , безперечно , дозволяє йому у повній мірі виконувати і свої екосистемні функції , зокрема – депонування вуглецю .
A 33 34|||R|||—|||REQUIRED|||-NONE-|||0
A 23 26|||R|||повною мірою|||REQUIRED|||-NONE-|||1
A 33 34|||R|||,|||REQUIRED|||-NONE-|||1

S # 0836
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Взагалі складно виділити щось одне , оскільки маю чимало страв , які подобаються , і взагалі не дуже вибагливий у їжі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 16 16|||M|||я|||REQUIRED|||-NONE-|||1
A 19 20|||R|||до|||REQUIRED|||-NONE-|||1

S Але можу виділити одну з найбільш простих , смачних , і ситних страв .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 10|||U||||||REQUIRED|||-NONE-|||1

S Вцьому сенсі моя улюблена страва - це картопля з відбивними .
A 0 0|||M|||У|||REQUIRED|||-NONE-|||0
A 0 1|||R|||цьому|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 0 0|||M|||У|||REQUIRED|||-NONE-|||1
A 0 1|||R|||цьому|||REQUIRED|||-NONE-|||1
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1

S Як правило під картоплею варто розуміти картопляне пюре .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1

S От серйозно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Інгредієнтів там небагато : картопля , вода , можливо масло ( за бажанням ) , м'ясо , яйця і приправи для м'яса .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1

S Готується така страва не більше години .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ну це якщо не надто багато смажити відбивних .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 1|||M|||,|||REQUIRED|||-NONE-|||1

S Загалом я можу її приготувати і сам , але звичайно краще за мене це робить моя мама .
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 10 10|||M|||,|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1
A 10 10|||M|||,|||REQUIRED|||-NONE-|||1

S Тому насолодитись таким обідом я можу вдома , але не тільки там .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Її також добре роблять в одній з популярних в Україні мережі закладів харчування .
A 6 7|||R|||із|||REQUIRED|||-NONE-|||0
A 10 11|||R|||мереж|||REQUIRED|||-NONE-|||0
A 6 7|||R|||із|||REQUIRED|||-NONE-|||1
A 10 11|||R|||мереж|||REQUIRED|||-NONE-|||1

S Там вона є досить дешевою , хоч від того і не менш ситною .
A 6 7|||R|||хоча|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S До неї також можна взяти молоко чи кефір .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Смакує вона і з овочами : помідорами , огірками .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Хтось навіть додає сало з цибулею та часником .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Не знаю чому я обрав саме цю справу , мабуть через спогади з дитинства , але впевнений , що познайомлю своїх дітей з рецептом цієї простої і смачної страви .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 10 10|||M|||,|||REQUIRED|||-NONE-|||0
A 22 23|||R|||із|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 10 10|||M|||,|||REQUIRED|||-NONE-|||1

S # 0838
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для велоновачка у місті постає питання : “ Якщо я поїду туди , то чи зможу знайти , де припаркувати байк ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А безпечно ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А зручно ? ” .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 5|||U||||||REQUIRED|||-NONE-|||1

S Біля продуктового магазину на 15 хв можна і до паркану чи стовпа примкнути .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 10|||R|||паркана|||REQUIRED|||-NONE-|||1

S Та у випадку , якщо відвідуєш заклад культури , зустріч в офісі чи проводиш у торговому центрі годину , дві чи більше , то хочеться залишити в спеціально облаштованому місці .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Через такі страждання свого часу я і вирішив створити додаток Велопарковки Києва , хоча зараз вже вивчив всі потрібні мені місця на пам’ять .
A 10 10|||M|||"|||REQUIRED|||-NONE-|||0
A 12 12|||M|||"|||REQUIRED|||-NONE-|||0
A 15 16|||R|||уже|||REQUIRED|||-NONE-|||0
A 17 18|||R|||усі|||REQUIRED|||-NONE-|||0
A 21 23|||R|||напам'ять|||REQUIRED|||-NONE-|||0
A 21 23|||R|||напам’ять|||REQUIRED|||-NONE-|||1

S Почалось все з аналізу наявних велокарт .
A 1 2|||R|||усе|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S З них мені нічого не сподобалось : то дані не актуальні , то інтерфейс такий , що лише спеціально навчені мавпочки можуть розібратись .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Із|||REQUIRED|||-NONE-|||1
A 22 23|||R|||розібратися|||REQUIRED|||-NONE-|||1

S Восени 2019 почав кодити власний велосипед .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Яжфронтендщик , а не велосипедист .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 0|||M|||Я ж|||REQUIRED|||-NONE-|||1
A 0 1|||R|||фронтендник|||REQUIRED|||-NONE-|||1

S У цей час U - Cycle анонсує дводенний захід у форматі вільного простору .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||R|||анонсував|||REQUIRED|||-NONE-|||1

S Якщо коротко , це такий формат майже без формату , але з модератором .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Всі , хто прийшли , є тими , хто мав прийти .
A 0 1|||R|||Усі|||REQUIRED|||-NONE-|||0
A 3 4|||R|||прийшов|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Відбувається те , що має відбуватись .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ну я і пішов , щоб на вихідних не нудьгувати .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Попросили накидати проблем , які хвилюють , і написати на аркуші А4 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Згадав за біль з велопаркуванням .
A 3 4|||R|||із|||REQUIRED|||-NONE-|||0
A 1 2|||R|||про|||REQUIRED|||-NONE-|||1

S Хто ж знав , що за цю ініціативу доведеться відповідати і модерувати сесію обговорення , аналізувати , шукати рішення і формувати наступні кроки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Хтось з учасників майже одразу озвучив термін , який мені припав до душі : потрібно створити онлайн - інструмент .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||із|||REQUIRED|||-NONE-|||1

S Друзі по проекту , мабуть , і досі не знають , що на той час у мене вже була невелика демка з трьома точками на карті :)
A 1 2|||R:NOUN:POSS|||з|||REQUIRED|||-NONE-|||0
A 2 3|||R|||проєкту|||REQUIRED|||-NONE-|||0
A 21 22|||R|||із|||REQUIRED|||-NONE-|||0
A 1 2|||R|||за|||REQUIRED|||-NONE-|||1
A 2 3|||R|||проєктом|||REQUIRED|||-NONE-|||1

S Питання було в тому , який вигляд і яку інформацію про локації наповнювати .
A 8 9|||R|||якою|||REQUIRED|||-NONE-|||0
A 9 10|||R|||інформацією|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У незалежному обговоренні учасники майже повністю повторили мої напрацювання , чому був радий , дещо доповнили .
A 11 11|||M|||я|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вигляд має бути як Гугл Карти , бо всім звично , а крім координат , велопарковку обов’язково фотографувати , зазначати тип конструкції ( П-подібна або все інше ) та власника або найближчий заклад .
A 4 4|||M|||у|||REQUIRED|||-NONE-|||0
A 4 5|||R|||гугл -|||REQUIRED|||-NONE-|||0
A 5 6|||R|||картах|||REQUIRED|||-NONE-|||0
A 3 3|||M|||,|||REQUIRED|||-NONE-|||1

S Ну і ще деякі дані , наприклад , кількість місць для велосипедів , які можуть бути корисні для аналітики .
A 1 1|||M|||,|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зима була безсніжною , тому наповнювати локації почали майже одразу , як завершив мінімально необхідний функціонал і зібрав у чат тих , хто був на вільному просторі U - Cycle .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Особисто я почав з того , що з роботи ходив на обід різними шляхами по центру .
A 3 4|||R|||із|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Так назбирав перший десяток точок на карті .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Не обійти , а навіть об’їхати весь Київ є фізично складно і займає багато часу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Команда менше десяти людей , центр наповнити легко , а от у віддалених районах — це вже задачка .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Довелось залучити більше людей , тому написав пост у групу Білий велосипед , де знайшлось ще кілька волонтерів .
A 10 10|||M|||"|||REQUIRED|||-NONE-|||0
A 12 12|||M|||"|||REQUIRED|||-NONE-|||0
A 14 15|||R|||знайшлися|||REQUIRED|||-NONE-|||0
A 10 10|||M|||“|||REQUIRED|||-NONE-|||1
A 12 12|||M|||”|||REQUIRED|||-NONE-|||1

S Коли настало літо , коли більшість районів нами вже були проінспектовані , вирішив , що немає сил терпіти .
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A 7 8|||R|||ми|||REQUIRED|||-NONE-|||0
A 9 10|||U||||||REQUIRED|||-NONE-|||0
A 10 11|||R|||проінспектували|||REQUIRED|||-NONE-|||0
A 7 8|||R|||ми|||REQUIRED|||-NONE-|||1
A 9 10|||U||||||REQUIRED|||-NONE-|||1
A 10 11|||R|||проінспектували|||REQUIRED|||-NONE-|||1

S Пора виходити в люди .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S На щастя з публічною підтримкою допомогла спільнота АВКшників і випустили довгоочікувану для команди новину : Велоактивісти розробили карту велопарковок Києва .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R|||випустила|||REQUIRED|||-NONE-|||0
A 15 16|||R|||велоактивісти|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 15 15|||M|||“|||REQUIRED|||-NONE-|||1
A 20 20|||M|||”|||REQUIRED|||-NONE-|||1

S База локацій продовжує збільшуватись , навіть в день публікації кількість з 444 велопарковок зросла на дві штуки , доки постили пости у соцмережі .
A 6 7|||R|||у|||REQUIRED|||-NONE-|||0
A 10 11|||R|||із|||REQUIRED|||-NONE-|||0
A 6 7|||R|||у|||REQUIRED|||-NONE-|||1

S Досі лишається проблема з наповненням лівобережної частини столиці , оскільки не так багато членів команди там живе чи працює , а у вихідний день на Лісовий масив крутити педалі з правого берега не кожен схоче .
A 21 24|||R|||вихідного дня|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це не перша і не остання веломапа , які виникають періодично з тих чи інших причин .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 9|||R|||яка|||REQUIRED|||-NONE-|||1
A 9 10|||R|||виникає|||REQUIRED|||-NONE-|||1

S Тому з радістю поділюсь зібраними даними в некомерційних цілях з новими проектами , лише напишіть , домовимось .
A 9 10|||R|||із|||REQUIRED|||-NONE-|||0
A 11 12|||R|||проєктами|||REQUIRED|||-NONE-|||0
A 11 12|||R|||проєктами|||REQUIRED|||-NONE-|||1

S # 0839
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Спаси Боже ! " - крикнув пан так , наче в нього забрали дихання .
A 4 6|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 4 6|||R|||—|||REQUIRED|||-NONE-|||1

S " Мій любий пане Скрудж , ви не жартуєте ? " " Якщо ваша ласка , - відповів Скрудж .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||Скрудже|||REQUIRED|||-NONE-|||0
A 16 17|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 4 5|||R|||Скрудже|||REQUIRED|||-NONE-|||1
A 10 12|||R|||—|||REQUIRED|||-NONE-|||1
A 16 17|||R|||—|||REQUIRED|||-NONE-|||1

S - Ми нічого не втрачаємо .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Не одна виплата включена туди , я вас запевняю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зробите мені цю послугу ? " " Мій дорогий , - сказав той , потискаючи йому руку , - я не знаю , що сказати на таку че .. " " Не кажіть нічого , прошу , - відрізав Скрудж .
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 18 19|||R|||—|||REQUIRED|||-NONE-|||0
A 30 30|||M|||.|||REQUIRED|||-NONE-|||0
A 37 38|||R|||—|||REQUIRED|||-NONE-|||0
A 5 7|||R|||—|||REQUIRED|||-NONE-|||1
A 10 11|||R|||—|||REQUIRED|||-NONE-|||1
A 18 19|||R|||—|||REQUIRED|||-NONE-|||1
A 28 31|||R|||... —|||REQUIRED|||-NONE-|||1
A 37 38|||R|||—|||REQUIRED|||-NONE-|||1

S - Прийдіть до мене . "
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 4 6|||R|||" .|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 5 6|||U||||||REQUIRED|||-NONE-|||1

S # 0841
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ранок був вельми насичений .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Після безсонної ночі в потязі , я закинув речі на нову хату і побіг шукати швабру для прибіральниці , яка мала прийти о десятій .
A 5 6|||U||||||REQUIRED|||-NONE-|||0
A 17 18|||R|||прибиральниці|||REQUIRED|||-NONE-|||0
A 4 5|||R|||поїзді|||REQUIRED|||-NONE-|||1
A 5 6|||U||||||REQUIRED|||-NONE-|||1
A 17 18|||R|||прибиральниці|||REQUIRED|||-NONE-|||1

S Дорогою забіг взяв їжи в Dominos , прибіг акурат до прибуття майстра , який замінив замок на вхідній двері .
A 3 4|||R|||їжі|||REQUIRED|||-NONE-|||0
A 17 18|||R|||вхідних|||REQUIRED|||-NONE-|||0
A 18 19|||R|||дверях|||REQUIRED|||-NONE-|||0
A 2 3|||R|||взяти|||REQUIRED|||-NONE-|||1
A 3 4|||R|||їжі|||REQUIRED|||-NONE-|||1
A 5 5|||M|||“|||REQUIRED|||-NONE-|||1
A 6 6|||M|||”|||REQUIRED|||-NONE-|||1
A 16 17|||R|||у|||REQUIRED|||-NONE-|||1
A 17 18|||R|||вхідних|||REQUIRED|||-NONE-|||1
A 18 19|||R|||дверях|||REQUIRED|||-NONE-|||1

S Поки не прийшла прибиральниця , підключив інет , поміняв віртуальні бакси та повернув частину боргу Пруднікової .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||R|||Інтернет|||REQUIRED|||-NONE-|||1
A 8 9|||R|||обміняв|||REQUIRED|||-NONE-|||1
A 10 11|||R|||долари|||REQUIRED|||-NONE-|||1

S Об одинадцятій я вже підходив до нового офісу на Олімпійській .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Стільки справ вдалося успішно зробити за проміжок з восьмої до одинадцятої !
A 7 8|||R|||із|||REQUIRED|||-NONE-|||0
A 5 6|||R|||в|||REQUIRED|||-NONE-|||1
A 6 7|||R|||проміжку|||REQUIRED|||-NONE-|||1

S Дорогою зустрів Ігоря .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S З’ясувалося , що він працює в сусідній будівлі і може бачити наш офіс , коли спускається сходами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Офіс , до речі , в них новий , вони тільки сьогодні в нього переїхали .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Офіс являє собою open-space , кухня відокремлена прозорою стінкою так само , як і переговорні комори .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 0|||M|||Це|||REQUIRED|||-NONE-|||1
A 0 3|||R|||офіс відкритого|||REQUIRED|||-NONE-|||1
A 3 4|||R|||типу|||REQUIRED|||-NONE-|||1
A 15 16|||R|||кімнати|||REQUIRED|||-NONE-|||1

S Столи стоять великі , їх можна регулювати за висотою аж до перетворення в стіл для стояння .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Монітор особисто мені дали величезний , дюймів , може , 29 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В багатьох стоять кронштейни з двома моніторами .
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1

S Крісла дуже зручні .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S На кухні годують обідами та вечерями , причому не порційно , як було в Murano , а просто приносять багато їжи і кожен накладає скільки хоче .
A 20 21|||R|||їжі|||REQUIRED|||-NONE-|||0
A 20 21|||R|||їжі ,|||REQUIRED|||-NONE-|||1

S Також безкоштовно можна брати багато всяких снеків , -- шоколадки , nuts , печиво смачне , m&mds і таке інше , -- та напої : coca-cola , соки , смузі , боржомі , пиво модняве , сидр та багато всього іншого .
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 21 22|||R|||—|||REQUIRED|||-NONE-|||0
A 25 26|||R|||coca- cola|||REQUIRED|||-NONE-|||0
A 6 7|||R|||дрібниць для перекусів|||REQUIRED|||-NONE-|||1
A 7 9|||R|||(|||REQUIRED|||-NONE-|||1
A 11 12|||R|||горіхи|||REQUIRED|||-NONE-|||1
A 16 17|||R|||цукерки|||REQUIRED|||-NONE-|||1
A 20 22|||R|||)|||REQUIRED|||-NONE-|||1
A 24 25|||R|||(|||REQUIRED|||-NONE-|||1
A 25 26|||R|||кока-кола|||REQUIRED|||-NONE-|||1
A 41 41|||M|||)|||REQUIRED|||-NONE-|||1

S У понеділок я нарешті набрався духу і поговорив з Серьогою стосовно того , що я хочу звільнитися .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 9|||R|||із|||REQUIRED|||-NONE-|||1
A 9 12|||R|||Сергієм|||REQUIRED|||-NONE-|||1

S Він , звичайно , вже був трошки підготовлений нашею розмовою в Чураско Барі ( див . нижче ) , але він не чекав , що це стане так швидко .
A 8 9|||R|||нашою|||REQUIRED|||-NONE-|||0
A 8 9|||R|||нашою|||REQUIRED|||-NONE-|||1
A 11 11|||M|||барі “|||REQUIRED|||-NONE-|||1
A 12 13|||R|||”|||REQUIRED|||-NONE-|||1
A 26 27|||R|||станеться|||REQUIRED|||-NONE-|||1

S Як мені здається , він засмутився і ходив таким весь тиждень .
A 8 9|||R|||такий|||REQUIRED|||-NONE-|||0
A 9 10|||R|||увесь|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Гадаю , я змусив його замислитися , чи вірно він робить , що продовжує працювати в тут вже п’ять років .
A 15 16|||U||||||REQUIRED|||-NONE-|||0
A 17 18|||R|||уже|||REQUIRED|||-NONE-|||0
A 8 9|||R|||правильно|||REQUIRED|||-NONE-|||1
A 15 16|||U||||||REQUIRED|||-NONE-|||1

S Тут мушу розповісти докладніше , чому саме я вирішив звільнятися .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Над цим я думав вже , мабуть , рік ба й навіть і більше -- відтоді , як закінчив училище та стало очевидно , що робота в мене доволі нудна .
A 4 5|||R|||уже|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 14 15|||R|||—|||REQUIRED|||-NONE-|||0
A 14 15|||R|||—|||REQUIRED|||-NONE-|||1

S Під час прогулянки ми спочатку каталися на машинці ( Це така сучасна форма самокату , як я розумію . По суті , самокат з чотирма колесами ) , а потім пускали кораблі в калюжах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 10|||R|||це|||REQUIRED|||-NONE-|||1
A 18 20|||R|||, по|||REQUIRED|||-NONE-|||1
A 21 22|||U||||||REQUIRED|||-NONE-|||1

S Відносини з калюжами в нас просто чудові .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Всі перехожі та діти навколо завжди або заздрять , або шоковані , або водночас заздрять та шоковані .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Бо в Улясі є чудові гумові чоботи та ще більш чудовий Комбінезон Reima ( з великої літери , бо час від часу Уляся звертається до нього як до живого ) , а також брезентові рукавички .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 12|||R|||комбінезон|||REQUIRED|||-NONE-|||1

S В такому одязі міжна бовкатись в калюжах як завгодно , чим Уляся радо користується :)
A 3 4|||R|||можна|||REQUIRED|||-NONE-|||0
A 5 6|||R|||у|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1
A 3 4|||R|||можна|||REQUIRED|||-NONE-|||1
A 4 5|||R|||бовтатися|||REQUIRED|||-NONE-|||1
A 14 15|||R|||:).|||REQUIRED|||-NONE-|||1

S Нарешті до нас у гості прийшов Вася з Оленою .
A 5 6|||R|||прийшли|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якщо не рахувати Вероніку з Сашею , які пили в нас час , але прийшли забрати стільницю , то це перші наші новосільні гості .
A 11 12|||R|||чай|||REQUIRED|||-NONE-|||0
A 2 3|||R|||враховувати|||REQUIRED|||-NONE-|||1
A 11 12|||R|||годину|||REQUIRED|||-NONE-|||1
A 17 18|||R|||;|||REQUIRED|||-NONE-|||1

S Подарували нам вишиту скатертину з серветками .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я знаю , що такі продаються в Країні , і то , непевне , недорого , але ж яка вона крутюща !
A 12 13|||R|||напевне|||REQUIRED|||-NONE-|||0
A 7 7|||M|||“|||REQUIRED|||-NONE-|||1
A 8 8|||M|||”|||REQUIRED|||-NONE-|||1
A 12 13|||R|||напевно|||REQUIRED|||-NONE-|||1

S В принципі , добре посиділі .
A 4 5|||R|||посиділи|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1
A 4 5|||R|||посиділи|||REQUIRED|||-NONE-|||1

S Частували їх картоплею , сосиками та смачнущею салаткою з сиром фета .
A 6 7|||R|||смачнющою|||REQUIRED|||-NONE-|||0
A 4 5|||R|||сосисками|||REQUIRED|||-NONE-|||1
A 6 7|||R|||смачним|||REQUIRED|||-NONE-|||1
A 7 8|||R|||салатом|||REQUIRED|||-NONE-|||1
A 8 9|||R|||із|||REQUIRED|||-NONE-|||1

S А ми з Васею щось трохи перебрали : спочатку випили пляшку легкого французького вина ( купив випадково , купившись на маркетинговий хід " тільки всього французьке вино за 49 грн . " ) , а потім ще 0 . 75 пляшку вермуту Шабо .
A 40 41|||R|||пляшки|||REQUIRED|||-NONE-|||0
A 18 21|||R|||піддавшись маркетингу|||REQUIRED|||-NONE-|||1
A 21 22|||R|||,|||REQUIRED|||-NONE-|||1
A 23 24|||U||||||REQUIRED|||-NONE-|||1
A 24 27|||R|||французьке вино всього|||REQUIRED|||-NONE-|||1
A 27 27|||M|||лише|||REQUIRED|||-NONE-|||1
A 42 42|||M|||“|||REQUIRED|||-NONE-|||1
A 43 43|||M|||”|||REQUIRED|||-NONE-|||1

S Якщо врахувати , що за міцністю воно як портвейн , то виходить багато .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1

S В Олени вже великий - превиликий живіт .
A 5 6|||R|||превеликий|||REQUIRED|||-NONE-|||0
A 5 6|||R|||превеликий|||REQUIRED|||-NONE-|||1

S Вона каже , що й не знає як доносить його аж до Нового Року .
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 13 14|||R|||року|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1
A 13 14|||R|||року|||REQUIRED|||-NONE-|||1

S Ім’я , до речі , ще не вигадали .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Купили дитячий возик та повним ходом роблять ремонт .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||візок|||REQUIRED|||-NONE-|||1

S А ще Вася відходив курси для молодих татусів :)
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||завершив|||REQUIRED|||-NONE-|||1
A 8 9|||R|||:).|||REQUIRED|||-NONE-|||1

S Прийшли вони десь о третій , а пішли о дев’ятій .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Уляся пропустила свій денний сон , тож вона поснула трохи недочекавшись відправлення гостей і проспала аж до ранку .
A 8 9|||R|||заснула|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 10 11|||R|||не дочекавшись|||REQUIRED|||-NONE-|||0
A 6 9|||R|||тому заснула|||REQUIRED|||-NONE-|||1
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1
A 10 11|||R|||не дочекавшись|||REQUIRED|||-NONE-|||1
A 11 12|||R|||відходу|||REQUIRED|||-NONE-|||1
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1

S А ми зі Світланкою подивились трошки " Кін-Дза-Дза " та теж поснули .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Забув ще написати , вранці до нас приходили з вентиляційної служби , прочищали вентиляцію , бо щось не тягнуло .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 12|||U||||||REQUIRED|||-NONE-|||1
A 18 19|||R|||було тяги|||REQUIRED|||-NONE-|||1

S Така мила молода пара , жіночка та чоловік , зовсім не схожі на те , як ми уявляли собі пічників .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Кажуть , що витягнули з вентиляції рулон рубіроїду .
A 7 8|||R|||руберойду|||REQUIRED|||-NONE-|||0
A 3 4|||R|||витягли|||REQUIRED|||-NONE-|||1
A 7 8|||R|||руберойду|||REQUIRED|||-NONE-|||1

S Отаке .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0843
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вона лежачого майстра , здригнулася і прошепотіла :
A 1 1|||M|||побачила|||REQUIRED|||-NONE-|||0
A 1 1|||M|||побачила|||REQUIRED|||-NONE-|||1

S - Цього я не очікувала ...
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Вбивця !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Та ж ні , ні , - відповів Азазелло , - зараз він встане .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 11 12|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 7 8|||R|||—|||REQUIRED|||-NONE-|||1
A 11 12|||R|||—|||REQUIRED|||-NONE-|||1

S Ах , чому ви такі нервові !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Маргарита повірила йому одразу , настільки переконливим був голос рижого демона .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||відразу|||REQUIRED|||-NONE-|||1

S Маргарита підскочила , сильна і жива , і допомогла напоїти лежачого вином .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Відкривши очі , той поглянув похмуро і з ненавистю повторив своє останнє слово :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Отруйник ...
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 2 3|||R|||…|||REQUIRED|||-NONE-|||1

S - Ох !
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Образа є звичайною нагородою за хорошу роботу , - відповів Азазелло , - невже ви сліпі ?
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 12 13|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||1
A 12 13|||R|||—|||REQUIRED|||-NONE-|||1

S Ну прозорійте же скоріше .
A 1 2|||R|||прозрійте|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тут майстер піднявся , озирнувся поглядом живим і світлим і спитав :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Що ж означає це нове ?
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S - Воно означає , - відповів Азазелло , - що вам час .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1
A 8 9|||R|||—|||REQUIRED|||-NONE-|||1

S Уже гримить гроза , ви чуєте ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Темніє .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Коні риють землю , здригається маленький сад .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Прощайтесь з підвалом , прощайтесь швидше .
A 1 2|||R|||із|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Прощайтеся|||REQUIRED|||-NONE-|||1

S - А , розумію , - сказав майстер , озирнувшись , - ви нас вбили , ми мертві .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 11 12|||R|||—|||REQUIRED|||-NONE-|||0
A 14 15|||R|||убили|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1
A 11 12|||R|||—|||REQUIRED|||-NONE-|||1

S Ох , як це розумно !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я це вчасно !
A 0 1|||R|||Як|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тепер я зрозумів все .
A 3 4|||R|||усе|||REQUIRED|||-NONE-|||0
A 3 4|||R|||усе|||REQUIRED|||-NONE-|||1

S # 0844
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Афраній відповідав спокійно і вагомо :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Ні в якому разі , прокураторе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Ця можливість повністю виключена .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Необхідно міркувати логічно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Хто був зацікавлений в смерті Іуди ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якісь блукаючі фантазери , якийсь гурток , в якому перш за все , не було жодних жінок .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Щоб одружитись , прокураторе , необхідні гроші , щоб народити людину потрібні вони ж , але щоб зарізати людину за допомогою жінки , потрібні дуже великі гроші , і ні в яких бродяг їх немає .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1

S Жінки не було у цій справі , прокураторе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Більше того скажу , таке тлумачення вбивства може тільки збивати зі сліду , заважати слідству та плутати мене .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - А я бачу , що ви повністю правий , Афранію , - говорив Пілат , - і я лише дозволив собі висказати своє припущення .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 12 13|||R|||—|||REQUIRED|||-NONE-|||0
A 16 17|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 12 13|||R|||—|||REQUIRED|||-NONE-|||1
A 14 15|||R|||Пилат|||REQUIRED|||-NONE-|||1
A 16 17|||R|||—|||REQUIRED|||-NONE-|||1

S - Воно , нажаль , хибне , прокураторе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 3 4|||R|||на жаль|||REQUIRED|||-NONE-|||1

S - Але що ж , що ж тоді ? - вигукнув прокуратор , з жадібною цікавістю вдивляючись в обличчя Афранія
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 20 20|||M|||.|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 9 10|||R|||—|||REQUIRED|||-NONE-|||1
A 20 20|||M|||.|||REQUIRED|||-NONE-|||1

S # 0845
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S - " Доку " , сказав він , - " Я маю це .
A 0 1|||U||||||REQUIRED|||-NONE-|||0
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A 5 5|||M|||—|||REQUIRED|||-NONE-|||0
A 8 9|||U||||||REQUIRED|||-NONE-|||0
A 9 11|||R|||— я|||REQUIRED|||-NONE-|||0
A 0 2|||R|||—|||REQUIRED|||-NONE-|||1
A 3 4|||U||||||REQUIRED|||-NONE-|||1
A 5 5|||M|||—|||REQUIRED|||-NONE-|||1
A 8 10|||R|||—|||REQUIRED|||-NONE-|||1

S Вдягай свою шляпу , і пішли зі мною .
A 1 2|||R|||свого|||REQUIRED|||-NONE-|||0
A 5 6|||R|||ходімо|||REQUIRED|||-NONE-|||1

S Через пів години , я ґарантую , що ти стоятимеш в присутносты Шемрока Джолнса . "
A 5 6|||R|||гарантую|||REQUIRED|||-NONE-|||0
A 14 16|||R|||" .|||REQUIRED|||-NONE-|||0
A 5 6|||R|||гарантую|||REQUIRED|||-NONE-|||1
A 11 12|||R|||присутності|||REQUIRED|||-NONE-|||1
A 15 16|||U||||||REQUIRED|||-NONE-|||1

S I сів до кабіни з Ейвері Найтом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я не чув його вказівок водієві , але авто вирушило помірним темпом Бродвеєм , незабаром повернувши на П'яту Авеню , і продовжуючи на північ знову .
A 18 19|||R|||авеню|||REQUIRED|||-NONE-|||0
A 19 20|||U||||||REQUIRED|||-NONE-|||0
A 18 19|||R|||авеню|||REQUIRED|||-NONE-|||1
A 19 20|||U||||||REQUIRED|||-NONE-|||1
A 22 22|||M|||рух|||REQUIRED|||-NONE-|||1

S Серце калатоло в грудях від того , що я супроводжував цього чудового і обдарованого вбивцю , чиї аналітичний геній і відмінна впевненість у собі , спонукали його дати мені приголомшливу обіцянку привести мене до вбивці і Нью Йоркського детектива , що його переслідує , заразом .
A 1 2|||R|||калатало|||REQUIRED|||-NONE-|||0
A 24 25|||U||||||REQUIRED|||-NONE-|||0
A 36 38|||R|||нью-йоркського|||REQUIRED|||-NONE-|||0
A 40 41|||R|||який|||REQUIRED|||-NONE-|||0
A 1 2|||R|||калатало|||REQUIRED|||-NONE-|||1
A 16 17|||R|||чий|||REQUIRED|||-NONE-|||1
A 24 25|||U||||||REQUIRED|||-NONE-|||1
A 31 31|||M|||:|||REQUIRED|||-NONE-|||1
A 36 38|||R|||нью-йоркського|||REQUIRED|||-NONE-|||1

S Навіть зараз , я не міг повірити що це можливо .
A 2 3|||U||||||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1

S # 0848
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S « Жодних шансів » , промовив лікар , потискуючи тонку руку Сью .
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A 5 5|||M|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 3 4|||U||||||REQUIRED|||-NONE-|||1
A 5 5|||M|||—|||REQUIRED|||-NONE-|||1

S « З хорошим доглядом Ви переможете . »
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||ви|||REQUIRED|||-NONE-|||0
A 7 8|||U||||||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 7 8|||U||||||REQUIRED|||-NONE-|||1

S А зараз я повинен побачити інший випадок так як я внизу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1

S Бехрам , його ім‘я - якесь артистичне , надіюсь .
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||U||||||REQUIRED|||-NONE-|||1

S Також пневмонія .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Він у віці , слабкий і напад гострий .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Жодної надії доя нього ; але щодня приїздить в госпіталь щоб добре почуватись » .
A 2 3|||R|||для|||REQUIRED|||-NONE-|||0
A 4 6|||R|||. Але|||REQUIRED|||-NONE-|||0
A 6 6|||M|||ви|||REQUIRED|||-NONE-|||0
A 7 8|||R|||приїздіть|||REQUIRED|||-NONE-|||0
A 8 9|||R|||у|||REQUIRED|||-NONE-|||0
A 10 10|||M|||,|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 10 10|||M|||,|||REQUIRED|||-NONE-|||1
A 13 14|||U||||||REQUIRED|||-NONE-|||1

S Наступного дня лікар повідомив Сью : « Вона поза небезпекою .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ти перемогла .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Гарне харчування і догляд - це зараз головне » .
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S Післ обіду Сью зайшла в палату Джонсі Лей , яка задоволено в‘язала дуже блакитний і дуже непотрібний бавовняний шарф через плече , однією рукою обняла її , подушку і все .
A 0 1|||R|||Після|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Після|||REQUIRED|||-NONE-|||1

S # 0851
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ви пам'ятаєте , товариство , що є така настільна гра « Відьмари » , де всі Істоти чудять і магічать на свою користь , але коли випадає особлива карта , треба всім швидко відкрити карти і з усіх сил гооооооолосно засміятися ( м'яко кажучи ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 12|||R|||Відьмак|||REQUIRED|||-NONE-|||1
A 16 17|||R|||істоти|||REQUIRED|||-NONE-|||1
A 39 40|||R|||голосно|||REQUIRED|||-NONE-|||1

S Отже , в нашій магічній тусівці з'являється галявина Гігікання : під цим постом залишаємо смішні ( не масні ) жарти , меми , приколи , діалоги .
A 2 3|||R|||у|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Долучаймося і будьмо здорові !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0856
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S я пам'ятаю мені було десь 8 років , мене лікували від пневмонії ( загалом мої легені десь разів три страждали від цієї хвороби ) .
A 0 1|||R|||Я|||REQUIRED|||-NONE-|||0
A 2 2|||M|||, коли|||REQUIRED|||-NONE-|||0
A 18 18|||M|||із|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Я|||REQUIRED|||-NONE-|||1
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 7 8|||U||||||REQUIRED|||-NONE-|||1
A 17 19|||U||||||REQUIRED|||-NONE-|||1

S тоді була зима , а в нас приватний будинок зі старою системою отоплення - пічка .
A 0 1|||R|||Тоді|||REQUIRED|||-NONE-|||0
A 13 14|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Тоді|||REQUIRED|||-NONE-|||1
A 7 7|||M|||—|||REQUIRED|||-NONE-|||1
A 13 14|||R|||(|||REQUIRED|||-NONE-|||1
A 15 15|||M|||)|||REQUIRED|||-NONE-|||1

S мене поклали на диван біля пічки на кухні .
A 0 1|||R|||Мене|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Мене|||REQUIRED|||-NONE-|||1

S інколи іскри від дрів ( чи дров ? ) летіли мені на руки чи на спину .
A 0 1|||R|||Інколи|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Інколи|||REQUIRED|||-NONE-|||1
A 3 4|||R|||дров|||REQUIRED|||-NONE-|||1

S мені було погано .
A 0 1|||R|||Мені|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Мені|||REQUIRED|||-NONE-|||1

S температура до 40 градусів .
A 0 1|||R|||Температура|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Температура|||REQUIRED|||-NONE-|||1

S мама протирала мене горілкою .
A 0 1|||R|||Мама|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Мама|||REQUIRED|||-NONE-|||1

S в одну ніч , від того , що мозок плавився , в мене почалися галюцинації .
A 0 2|||R|||Однієї|||REQUIRED|||-NONE-|||0
A 2 3|||R|||ночі|||REQUIRED|||-NONE-|||0
A 0 2|||R|||Однієї|||REQUIRED|||-NONE-|||1
A 2 4|||R|||ночі|||REQUIRED|||-NONE-|||1

S всі спали в інших кімнатах . а я раптом прокинулася .
A 0 1|||R|||Всі|||REQUIRED|||-NONE-|||0
A 6 7|||R|||А|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Усі|||REQUIRED|||-NONE-|||1
A 5 6|||R|||,|||REQUIRED|||-NONE-|||1

S З іншого кутка кухні до мене йшла надзвичайно красива жінка з довгим хвилястим каштановим волоссям і я тоді подумала - вау ! це я . не знаю , так думка виникла .
A 15 15|||M|||,|||REQUIRED|||-NONE-|||0
A 19 20|||R|||—|||REQUIRED|||-NONE-|||0
A 25 26|||R|||Не|||REQUIRED|||-NONE-|||0
A 15 15|||M|||,|||REQUIRED|||-NONE-|||1
A 19 19|||M|||:|||REQUIRED|||-NONE-|||1
A 19 21|||R|||“ Вау|||REQUIRED|||-NONE-|||1
A 21 22|||R|||,|||REQUIRED|||-NONE-|||1
A 24 24|||M|||!|||REQUIRED|||-NONE-|||1
A 24 26|||R|||” Не|||REQUIRED|||-NONE-|||1
A 28 29|||R|||така|||REQUIRED|||-NONE-|||1

S Воно стояла наді мною , і на ній лише була чорна атласна накидка і нічого ( як відьма з Майстер і Маргарита ) .
A 19 20|||R|||Майстра|||REQUIRED|||-NONE-|||0
A 21 22|||R|||Маргарити|||REQUIRED|||-NONE-|||0
A 22 22|||M|||"|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Вона|||REQUIRED|||-NONE-|||1
A 19 19|||M|||“|||REQUIRED|||-NONE-|||1
A 19 20|||R|||Майстра|||REQUIRED|||-NONE-|||1
A 21 22|||R|||Маргарити|||REQUIRED|||-NONE-|||1
A 22 22|||M|||”|||REQUIRED|||-NONE-|||1

S Воно протягнула свою руку , яка була скелетом і сказала : " йдемо зі мною " .
A 8 8|||M|||,|||REQUIRED|||-NONE-|||0
A 12 13|||R|||Йдемо|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Вона|||REQUIRED|||-NONE-|||1
A 1 2|||R|||простягнула|||REQUIRED|||-NONE-|||1
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1
A 12 13|||R|||Ходімо|||REQUIRED|||-NONE-|||1

S Я не відчувала болю , мені було легко і не страшно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я почала протягувати їй руку , але іншою себе віддьорнула і відповіла " нє , я ще мамі потрібна " .
A 12 12|||M|||:|||REQUIRED|||-NONE-|||0
A 13 14|||R|||Ні|||REQUIRED|||-NONE-|||0
A 12 12|||M|||:|||REQUIRED|||-NONE-|||1
A 13 14|||R|||Ні|||REQUIRED|||-NONE-|||1

S і жінка зникла .
A 0 1|||R|||І|||REQUIRED|||-NONE-|||0
A 0 1|||R|||І|||REQUIRED|||-NONE-|||1

S мама буквально одразу прокинулася , може почула , що я з кимось розмовляю і підійшла перевірити мою температуру .
A 0 1|||R|||Мама|||REQUIRED|||-NONE-|||0
A 6 6|||M|||,|||REQUIRED|||-NONE-|||0
A 13 13|||M|||,|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Мама|||REQUIRED|||-NONE-|||1
A 6 6|||M|||,|||REQUIRED|||-NONE-|||1
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1

S я їй сказала " мама , до мене приходила смерть " .
A 0 1|||R|||Я|||REQUIRED|||-NONE-|||0
A 3 3|||M|||:|||REQUIRED|||-NONE-|||0
A 4 5|||R|||Мамо|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Я|||REQUIRED|||-NONE-|||1
A 3 3|||M|||:|||REQUIRED|||-NONE-|||1
A 4 5|||R|||Мамо|||REQUIRED|||-NONE-|||1

S і тоді подумала " ага , я їй відмовила у 8 років , вона прийде до мене в 16 " . і я в 16 років переживала її зустріти , потім у 18 . але я ніколи не відчувала тривоги чи страху , і в мене цей спогад не викликає жаху ( думаю , мама тоді добре перелякалася , але не пам'ятаю . що вона сказала ) .
A 0 1|||R|||І|||REQUIRED|||-NONE-|||0
A 3 3|||M|||:|||REQUIRED|||-NONE-|||0
A 4 5|||R|||Ага|||REQUIRED|||-NONE-|||0
A 21 22|||R|||І|||REQUIRED|||-NONE-|||0
A 0 1|||R|||І|||REQUIRED|||-NONE-|||1
A 3 3|||M|||:|||REQUIRED|||-NONE-|||1
A 4 5|||R|||Ага|||REQUIRED|||-NONE-|||1
A 12 13|||R|||—|||REQUIRED|||-NONE-|||1
A 21 22|||R|||І|||REQUIRED|||-NONE-|||1
A 31 31|||M|||—|||REQUIRED|||-NONE-|||1
A 33 34|||R|||,|||REQUIRED|||-NONE-|||1
A 62 63|||R|||,|||REQUIRED|||-NONE-|||1

S в мене з темою смерті були особливі стосунки .
A 0 1|||R|||В|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1

S з дитинства , за це думала і ніколи не боялася і не боюся .
A 0 1|||R|||З|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||0
A 0 1|||R|||З|||REQUIRED|||-NONE-|||1
A 2 3|||U||||||REQUIRED|||-NONE-|||1
A 3 4|||R|||про|||REQUIRED|||-NONE-|||1

S але це не означає , що я не хочу чи не люблю жити , і що смерть мене не шокує .
A 13 14|||U||||||REQUIRED|||-NONE-|||0
A 0 1|||R|||Але|||REQUIRED|||-NONE-|||1
A 13 14|||U||||||REQUIRED|||-NONE-|||1

S # 0863
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Колись почула маячню , мовляв жіноча дружба - це пакт про ненапад .
A 5 5|||M|||,|||REQUIRED|||-NONE-|||0
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 5 5|||M|||,|||REQUIRED|||-NONE-|||1
A 7 8|||R|||—|||REQUIRED|||-NONE-|||1

S Мені пощастило мати у житті партнерок , колежанок і тих , кого справедливо називаю своїми сестрами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В університетах США існують великі спільноти братерств та сестринств .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ба більше , відсоток тих , кого було виключено з вишу значно менший серед тих , хто належав до вищезгаданих об’єднань .
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У жіночій єдності сила і творення змін .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Сьогодні я хочу висловити подяку ізахоплення своїй , хоч і не по крові , але сестричці , яка укріпила в мені віру в жіноче партнерство та взаємопідтримку .
A 5 6|||R|||і захоплення|||REQUIRED|||-NONE-|||0
A 5 6|||R|||і захоплення|||REQUIRED|||-NONE-|||1

S Моя супер герой - Софія !
A 1 3|||R|||супергероїня|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 1 3|||R|||супергероїня|||REQUIRED|||-NONE-|||1
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1

S Нездоланна , яскрава , ніжна та безмежно красива !!!
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0865
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Продаю свій автомобіль в хороші руки !
A 3 4|||R|||у|||REQUIRED|||-NONE-|||0
A 3 4|||R|||у|||REQUIRED|||-NONE-|||1

S Продаю свою ластівку цінителям фордів класу седан !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я другий власник , авто пригнане з Америки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я з задоволенням і комфортом проїздила на ньому 9 місяців .
A 1 2|||R|||із|||REQUIRED|||-NONE-|||0
A 1 2|||R|||із|||REQUIRED|||-NONE-|||1

S Машина добре себе проявила в далеких подорожах за кордон .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це мій четвертий автомобіль і продаю через купівлю іншого авто .
A 6 6|||M|||його|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Водій я акуратний і за цей період пройшла ТО , місяць тому робила повну діагностику .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 12 13|||R|||зробила|||REQUIRED|||-NONE-|||1

S Авто у відмінному стані готове возити вас у ваших справах )
A 4 4|||M|||,|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 11 11|||M|||.|||REQUIRED|||-NONE-|||1

S Спеціально не ставила газ , щоб не псувати початковий вигляд автомобіля , хоча і радили багато автолюбителів ) )
A 2 2|||M|||"|||REQUIRED|||-NONE-|||0
A 3 3|||M|||"|||REQUIRED|||-NONE-|||0
A 19 19|||M|||.|||REQUIRED|||-NONE-|||1

S Мій внесок – ремонт кондиціонера .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1

S В комплекті є рідна зимова гума і 2 рідних передніх з датчиками тиску ( 2 потрібно купувати або подарую ті , які я купила і зараз стоять ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1
A 10 11|||R|||із|||REQUIRED|||-NONE-|||1

S Пробіг реальний .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Двигун 2 л .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 1|||M|||—|||REQUIRED|||-NONE-|||1

S Є спортивний режим .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ціна в пп . Можливий невеликий торг .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0871
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Переклад назви не зовсім вдалий , в оригіналі книга називається " Chaos Monkey " - на ім'я відомої програми netflix ( https://github.com/Netflix/SimianArmy/wiki/Chaos-Monkey ) , що вбиває випадковий процес у системі , заради певності у роботі підсистеми відновлення після збоїв .
A 14 15|||R|||—|||REQUIRED|||-NONE-|||0
A 14 15|||R|||,|||REQUIRED|||-NONE-|||1
A 15 17|||R|||ім’ям|||REQUIRED|||-NONE-|||1
A 21 24|||R|||https://github.com/Netflix/SimianArmy/wiki/Chaos-Monkey),|||REQUIRED|||-NONE-|||1
A 30 31|||U||||||REQUIRED|||-NONE-|||1

S Автор описує шлях свого стартапу , від створення ідеї до закриття внаслідок 'aquhire' по частинам .
A 14 15|||R|||частинах|||REQUIRED|||-NONE-|||0
A 5 6|||U||||||REQUIRED|||-NONE-|||1
A 12 12|||M|||“|||REQUIRED|||-NONE-|||1
A 12 13|||R|||aquhire|||REQUIRED|||-NONE-|||1
A 13 15|||R|||”|||REQUIRED|||-NONE-|||1

S Відверто описується внутрішня кухня великих технологічних компаній .
A 3 3|||M|||"|||REQUIRED|||-NONE-|||0
A 4 4|||M|||"|||REQUIRED|||-NONE-|||0
A 1 2|||R|||описано|||REQUIRED|||-NONE-|||1
A 2 3|||R|||внутрішню|||REQUIRED|||-NONE-|||1
A 3 3|||M|||“|||REQUIRED|||-NONE-|||1
A 3 4|||R|||кухню|||REQUIRED|||-NONE-|||1
A 4 4|||M|||”|||REQUIRED|||-NONE-|||1

S Я проковтнув цю книгу одним разом протягом 6-годинного перельоту з великим задоволенням .
A 4 6|||U||||||REQUIRED|||-NONE-|||0
A 4 4|||M|||за|||REQUIRED|||-NONE-|||1
A 4 5|||R|||один|||REQUIRED|||-NONE-|||1
A 5 6|||R|||раз|||REQUIRED|||-NONE-|||1

S Якщо ви маєте якесь відношення до adtech , то читати взагалі обов'язково .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Посилання :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Український переклад:https://nashformat.ua/products/haos-u-kremnievij-dolyni.-startapy-scho-zlamaly-system...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вікіпедія : https://en.wikipedia.org/wiki/Chaos_Monkeys
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Амазон : https://www.amazon.com/Chaos-Monkeys-Obscene-Fortune-Failure/dp/0062458191
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S netflix про chaos engeneering : https://medium.com/netflix-techblog/tagged/chaos-monkey
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0883
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вони пройшли , Гост та Скрудж , через хол до дверей позаду будинку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ті відчинилися перед ними і відкрили їх погляду велику порожню меланхолічну кімнату , що виглядала так порожньо через лінії та форми всередині неї , зокрема - столів .
A 6 7|||R|||їхньому|||REQUIRED|||-NONE-|||0
A 25 26|||R|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||їхньому|||REQUIRED|||-NONE-|||1

S За одним з них самотньо сидів хлопчик , читаючи книгу біля вогню ; Скрудж присів напроти форми і сльози заповнили його очі від споглядання його нещасного забутого себе - того , ким він колись був .
A 2 3|||R|||із|||REQUIRED|||-NONE-|||0
A 24 25|||U||||||REQUIRED|||-NONE-|||0
A 28 29|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||із|||REQUIRED|||-NONE-|||1
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1
A 22 22|||M|||,|||REQUIRED|||-NONE-|||1
A 28 29|||R|||,|||REQUIRED|||-NONE-|||1

S Звуки , що поширювалися ехом у будинку , пищання та шурхіт від миші за стіною , крапання з напів - розмерзшої водостічної труби в похмурому подвір'ї позаду , тремтіння гілок на самотній тополі , ліниве покачування дверей порожнього сараю , навіть тріщання вогню - все це м'яко навалилося на серце Скруджа і дало сльозам легшого повного ходу .
A 18 21|||R|||напіврозмерзлої|||REQUIRED|||-NONE-|||0
A 43 44|||R|||—|||REQUIRED|||-NONE-|||0
A 43 44|||R|||—|||REQUIRED|||-NONE-|||1

S # 0884
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Щоб змінити тексти на пакованні Grace ! , ми
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 5|||M|||“|||REQUIRED|||-NONE-|||1
A 7 7|||M|||”|||REQUIRED|||-NONE-|||1
A 9 9|||M|||:|||REQUIRED|||-NONE-|||1

S ▪️провели дослідження з того , яку інформацію люди читають на коробках чаю ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ▪ ️визначили , які тексти бренди зазвичай розміщують ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 2|||R|||▪️ визначили|||REQUIRED|||-NONE-|||1

S ▪️вивчили досвід старих європейських брендів , яким є що розповідати ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||▪️ вивчили|||REQUIRED|||-NONE-|||1

S ▪️зрозуміли , що слід відмовлятися від абстрактних описів смаків , адже смаки у всіх різні ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||▪️ зрозуміли|||REQUIRED|||-NONE-|||1

S ▪️запропонували концепцію комунікації , яку вийде розповсюдити не лише на паковання , а й на сайт , соцмережі , рекламу ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||▪️ запропонували|||REQUIRED|||-NONE-|||1

S ▪️перевірили , щоб концепція відповідала характеру бренду .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||▪️ перевірили|||REQUIRED|||-NONE-|||1

S Концепцією Grace ! став « чай на кожен настрій » .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 1|||M|||“|||REQUIRED|||-NONE-|||1
A 3 3|||M|||”|||REQUIRED|||-NONE-|||1
A 4 4|||M|||слоган :|||REQUIRED|||-NONE-|||1
A 5 6|||R|||Чай|||REQUIRED|||-NONE-|||1

S Живій , імпульсивній , мандрівній аудиторії ми розказали про смак не прикметниками , а історіями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Кожному смаку — свій настрій : упізнаваний , емоційний , чуттєвий , асоціативно близький до інгредієнтів , які входять до складу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Функціональний блок зі складом водночас зробили більш помітним , щоб людям не доводилося читати дрібненькі шрифти технічної інформації .
A 7 8|||R|||помітнішим|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Дві лінійки бренду з оновленими текстами вже на полицях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Показуємо першу , в якій є зовнішні і внутрішні блоки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 7 8|||R|||та|||REQUIRED|||-NONE-|||1

S Ззовні — короткі історії , які можна прочитати в супермаркеті .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Всередині — довші , які йдуть бонусом до домашнього чаювання .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 7 8|||R|||для|||REQUIRED|||-NONE-|||1

S # 0885
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 1 . " Відстань , з півночі на південь , лінії , що проходить від іспанської місії , " сказав він , " рівно двадцять дві милі .
A 9 10|||U||||||REQUIRED|||-NONE-|||0
A 18 19|||R|||—|||REQUIRED|||-NONE-|||0
A 22 23|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||U||||||REQUIRED|||-NONE-|||1
A 1 3|||R|||—|||REQUIRED|||-NONE-|||1
A 4 5|||U||||||REQUIRED|||-NONE-|||1
A 5 6|||R|||із|||REQUIRED|||-NONE-|||1
A 9 10|||R|||по|||REQUIRED|||-NONE-|||1
A 18 19|||R|||—|||REQUIRED|||-NONE-|||1
A 22 23|||R|||—|||REQUIRED|||-NONE-|||1

S За вашою історією , ним керував кишеньковий компас .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якщо врахувати варіації , то точка на річці Аламіто , де вам слід було шукати свій скарб , який знаходиться рівно в шести милях і дев’ятьсот сорок п’ять варах далі на захід від місця , на яке ви потрапили .
A 25 26|||R|||дев’ятистах|||REQUIRED|||-NONE-|||0
A 26 27|||R|||сорока|||REQUIRED|||-NONE-|||0
A 27 28|||R|||п’яти|||REQUIRED|||-NONE-|||0
A 18 19|||U||||||REQUIRED|||-NONE-|||1
A 21 22|||R|||на|||REQUIRED|||-NONE-|||1
A 22 23|||R|||шість|||REQUIRED|||-NONE-|||1
A 23 24|||R|||миль|||REQUIRED|||-NONE-|||1
A 25 26|||R|||дев’ятсот|||REQUIRED|||-NONE-|||1

S О , який ти дурень , Джиме !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 2 . " Що це за варіація , про яку ви говорите ? " Я запитав .
A 13 15|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||U||||||REQUIRED|||-NONE-|||1
A 1 3|||R|||—|||REQUIRED|||-NONE-|||1
A 9 10|||R|||яке|||REQUIRED|||-NONE-|||1
A 13 14|||R|||—|||REQUIRED|||-NONE-|||1

S " Я думав , що фігури ніколи не брехали " .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 8 9|||R|||брешуть|||REQUIRED|||-NONE-|||1

S 3 . " Варіація магнітного компаса , " сказала Гудло , " від справжнього меридіана " .
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 11 12|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||U||||||REQUIRED|||-NONE-|||1
A 1 3|||R|||—|||REQUIRED|||-NONE-|||1
A 7 8|||R|||—|||REQUIRED|||-NONE-|||1
A 11 12|||R|||—|||REQUIRED|||-NONE-|||1
A 15 16|||U||||||REQUIRED|||-NONE-|||1

S 4 . Він усміхнувся своїм вищим чином ; і тоді я побачив , що видно було на його обличчі самотність , нетерплячість , поглинаючу жадобу шукача після закопаного скарбу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 2|||U||||||REQUIRED|||-NONE-|||1
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 25 25|||M|||,|||REQUIRED|||-NONE-|||1

S # 0888
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Але , відхиляючись трохи від теми , як це роблять погані письменники , я був одурманений сентиметальної м'ягкості .
A 16 17|||R|||сентиментальною|||REQUIRED|||-NONE-|||0
A 17 18|||R|||м'якістю|||REQUIRED|||-NONE-|||0
A 16 17|||R|||сентиментальною|||REQUIRED|||-NONE-|||1
A 17 18|||R|||м’якістю|||REQUIRED|||-NONE-|||1

S Я побачив Марту Магнум і став належати їй .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Їй було вісімнадцять , вона , білого , як слонової кістки , кольору клавіш нового піаніно , красива , одержима вишуканою серйозністю і жалюгідним очаруванням наївного ангелу , була приречена жити в маленькії , нудній прерії - місті Техасу .
A 5 6|||R|||була|||REQUIRED|||-NONE-|||0
A 9 10|||R|||слонова|||REQUIRED|||-NONE-|||0
A 10 11|||R|||кістка|||REQUIRED|||-NONE-|||0
A 26 27|||R|||ангела|||REQUIRED|||-NONE-|||0
A 32 33|||R|||маленькому|||REQUIRED|||-NONE-|||0
A 34 35|||R|||нудному|||REQUIRED|||-NONE-|||0
A 9 10|||R|||слонова|||REQUIRED|||-NONE-|||1
A 10 11|||R|||кістка|||REQUIRED|||-NONE-|||1
A 23 24|||R|||жалюгідною|||REQUIRED|||-NONE-|||1
A 24 25|||R|||чарівністю|||REQUIRED|||-NONE-|||1
A 26 27|||R|||янгола|||REQUIRED|||-NONE-|||1
A 33 34|||U||||||REQUIRED|||-NONE-|||1

S Вона мала дух та шарм , який давав їй можливість виривати рубіни - малину з корони Бельгії або будь-якого іншого показушного королівства , але вона цього не знала і я не дав їй знати цього .
A 28 28|||M|||,|||REQUIRED|||-NONE-|||0
A 28 28|||M|||,|||REQUIRED|||-NONE-|||1

S Як бачите , я хотів отримати та утримувати Марту Магнум .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я хотів , щоб вона була вірна мені , щоб прибирала мої капці та трубку щодня туди , де я не зміг би їх знайти увечері .
A 25 26|||R|||ввечері|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0890
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Неймовірно щаслива і вдячна , що стала частинкою оргкоманди мого першого тоді проекту - хакатону SunnyDay .
A 12 13|||R|||проєкту|||REQUIRED|||-NONE-|||0
A 13 14|||R|||—|||REQUIRED|||-NONE-|||0
A 12 13|||R|||проєкту|||REQUIRED|||-NONE-|||1
A 13 14|||R|||—|||REQUIRED|||-NONE-|||1

S Іноді , ще й сьогодні отримую якийсь фібдек по ньому .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 7 8|||R|||фідбек|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1

S Ось що значить якісний і дійсно корисний захід .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Дуже рада , що вас всіх знаю ) )
A 5 6|||R|||усіх|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Аж не віриться , що два роки минуло .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0895
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все своє життя я намагаюся розвивати свій світогляд та досягати нових висот в науковій сфері .
A 0 1|||R|||Усе|||REQUIRED|||-NONE-|||0
A 12 13|||R|||у|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Усе|||REQUIRED|||-NONE-|||1
A 12 13|||R|||у|||REQUIRED|||-NONE-|||1

S Але не завжди мені вистачає мотивації задля втілення усіх своїх планів .
A 6 11|||R|||втілити усі свої плани|||REQUIRED|||-NONE-|||0
A 6 11|||R|||втілити усі свої плани|||REQUIRED|||-NONE-|||1

S Переді мною часто постає питання : " що саме є причиною моєї періодичної пасивності у житті ? " .
A 7 8|||R|||Що|||REQUIRED|||-NONE-|||0
A 7 8|||R|||Що|||REQUIRED|||-NONE-|||1
A 18 19|||U||||||REQUIRED|||-NONE-|||1

S Це страх невдачі або ж просто лінь ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Кажуть , що лінь - це і є страх .
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S Мені хочеться змінити в першу чергу себе : не боятися проявляти ініціативу , не уникати тяжкої інтелектуальної праці , яка , хоч і не завжди цікава та захоплива , але завжди корисна та результативна .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Я хочу навчитися знаходити в собі сили на невпинне освоєння нових знань та навичок , не боятися провалу чи критики .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Впевнена , що своє життя треба починати змінювати зі свої переконань , шляху мислення .
A 9 10|||R|||своїх|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І тоді відпаде необхідність в бажанні щось собі доводити чи іншим .
A 4 5|||R|||у|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0896
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Метою практики є оволодіння студентами сучасним методами і формами організації праці , формування у студентів , на базі одержаних ними у навчальному закладі знань , проффесійних умінь , навичок і компетентностей , цеобхідних для прийняття самостійних рішень у реальних ринкових умовах , виховання у майбутніх фахівців потреби систематично оновлювати свої знання та творчо їх застосовувати в парктичній діяльності .
A 0 1|||R|||Мета|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 4 6|||R|||сучасними|||REQUIRED|||-NONE-|||0
A 25 26|||R|||професійних|||REQUIRED|||-NONE-|||0
A 32 33|||R|||необхідних|||REQUIRED|||-NONE-|||0
A 56 57|||R|||практичній|||REQUIRED|||-NONE-|||0
A 11 12|||R|||;|||REQUIRED|||-NONE-|||1
A 41 42|||R|||;|||REQUIRED|||-NONE-|||1
A 56 57|||R|||практичній|||REQUIRED|||-NONE-|||1

S Зміст практики види та обсяг визначається освітньо - професійними програмами ( ОПП ) , навчальними планами і програмами навчальних дисциплін відповідно до розробленого міністерством освіти і науки України " Положения про проведения практики студентів вищих навчальних закладів України " .
A 2 2|||M|||,|||REQUIRED|||-NONE-|||0
A 23 24|||R|||Міністерством|||REQUIRED|||-NONE-|||0
A 29 30|||R|||Положення|||REQUIRED|||-NONE-|||0
A 31 32|||R|||проведення|||REQUIRED|||-NONE-|||0
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 5 6|||R|||визначаються|||REQUIRED|||-NONE-|||1
A 23 24|||R|||Міністерством|||REQUIRED|||-NONE-|||1

S При цьому їх реалізація може бути у вигляді будь-яких форм занять , які несуть прикладний практичний характер , консультацій , курсового і дипломного проектування , ексурсій і практикумів .
A 2 3|||R|||їхня|||REQUIRED|||-NONE-|||0
A 23 24|||R|||проєктування|||REQUIRED|||-NONE-|||0
A 25 26|||R|||екскурсій|||REQUIRED|||-NONE-|||0
A 2 3|||R|||їхня|||REQUIRED|||-NONE-|||1
A 23 24|||R|||проєктування|||REQUIRED|||-NONE-|||1
A 25 26|||R|||екскурсій|||REQUIRED|||-NONE-|||1

S За змістом та метою практика студентів може бути :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - навчальна ;
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S - виробнича ( технологічна , професійна , науково - дослідна , переддипломна ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Основним завданням навчальної практики є закріплення знань та отримання первиних професійних умінь і навичок з конкретних навчальних дисциплін циклів природничо - наукової та професійно - практичної підготовок , ознайомлення із специфікою майбутньої проффесії , в окремих випадках оволодіння робітничими професіями галузі , підготовка до проходження виробничоі ( фахової , професійної ) практики .
A 9 10|||R|||первинних|||REQUIRED|||-NONE-|||0
A 32 33|||R|||професії|||REQUIRED|||-NONE-|||0
A 45 46|||R|||виробничої|||REQUIRED|||-NONE-|||0
A 9 10|||R|||первинних|||REQUIRED|||-NONE-|||1
A 14 15|||R|||із|||REQUIRED|||-NONE-|||1
A 18 18|||M|||,|||REQUIRED|||-NONE-|||1
A 32 33|||R|||професії|||REQUIRED|||-NONE-|||1
A 37 37|||M|||—|||REQUIRED|||-NONE-|||1
A 45 46|||R|||виробничої|||REQUIRED|||-NONE-|||1

S Навчальна практика включає :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - практику з окремих навчальних дисциплін
A 6 6|||M|||;|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 6 6|||M|||;|||REQUIRED|||-NONE-|||1

S - практичне навчання студентів робітничих професій
A 6 6|||M|||;|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 6 6|||M|||;|||REQUIRED|||-NONE-|||1

S - практичне оволодіння уміннями і навичками майбутньої професії
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S ( комплексна навчальна практика ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Під час проведения навчальної практики групу ділять на підгрупи чисельністю не менше 8 осіб .
A 2 3|||R|||проведення|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Основним завданням технологічної практики ( як різновиду виробничої практики ) є придбання професійних умінь , навичок і компетентностей у поєднанні із закріпленням , розширенням і систематизацією одержаних у Сумському НАУ знань на основі вивчення ринкової економіки , наукової організації праці і управління конкретного підприємства , закладу , установи , організації , придбання практичного досвіду , розвиток професійного мислення , прищеплення умінь організаторської діяльності у умовах трудового колективу .
A 40 41|||R|||й|||REQUIRED|||-NONE-|||0
A 60 61|||R|||вмінь|||REQUIRED|||-NONE-|||0
A 63 64|||R|||в|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Основне|||REQUIRED|||-NONE-|||1
A 1 2|||R|||завдання|||REQUIRED|||-NONE-|||1
A 4 5|||U||||||REQUIRED|||-NONE-|||1
A 12 13|||R|||професійні|||REQUIRED|||-NONE-|||1
A 13 14|||R|||вміння|||REQUIRED|||-NONE-|||1
A 15 16|||R|||навички|||REQUIRED|||-NONE-|||1
A 16 17|||R|||та|||REQUIRED|||-NONE-|||1
A 17 18|||R|||компетентності|||REQUIRED|||-NONE-|||1
A 60 61|||R|||вмінь|||REQUIRED|||-NONE-|||1

S Професійна практика ( як різновид виробничої практики ) – завершальна ланка практичної підготовки і проводиться з метою узагальнення і удосконалення знань , практичних умінь , навичок та компетентностей на базі конкретного суб'єкта господарювання , оволодіня професійним досвідом та готовності майбутнього фахівця до самостійної трудової діяльності , збору матеріалів для написания дипломної роботи .
A 18 19|||R|||та|||REQUIRED|||-NONE-|||0
A 34 35|||R|||оволодіння|||REQUIRED|||-NONE-|||0
A 49 50|||R|||написання|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||1
A 7 8|||U||||||REQUIRED|||-NONE-|||1
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1
A 19 20|||R|||вдосконалення|||REQUIRED|||-NONE-|||1

S Професійна практика студентів проводиться в індивідуальному порядку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Кожен із студентів - практикантів знаходиться в ролі помічника ( дублера ) керівника відповідними структурними підрозділами підприємств аграрної галузі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||зі|||REQUIRED|||-NONE-|||1
A 13 14|||R|||відповідних|||REQUIRED|||-NONE-|||1
A 14 15|||R|||структурних|||REQUIRED|||-NONE-|||1
A 15 16|||R|||підрозділів|||REQUIRED|||-NONE-|||1

S Переддипломна практика студентів ( як різновид виробничої практики ) є завершальним етапом навчання , проводиться на випускному курсі з метою узагальнення і вдосконалення здобутих ними знань , практичних умінь та навичок , оволодіння професійним досвідом та готовності їх до самостійної трудової діяльності , а також збору матеріалів для дипломного проектування .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||U||||||REQUIRED|||-NONE-|||1
A 8 9|||U||||||REQUIRED|||-NONE-|||1
A 49 50|||R|||проєктування|||REQUIRED|||-NONE-|||1

S Реалізуючи ступінчатість системи вищої освіти , практична підготовка передбачає безпереревність та наступність практичного навчання під час отримання випускниками вищих навчальних закладів кваліфікації " Бакалавр " та « Магістр » для чого розробляються наскрізні програми практик ( НПП ) підготовки зазначених фахівців з агрономії .
A 1 2|||R|||ступінчастість|||REQUIRED|||-NONE-|||0
A 9 10|||R|||безперервність|||REQUIRED|||-NONE-|||0
A 26 27|||R|||"|||REQUIRED|||-NONE-|||0
A 28 28|||M|||"|||REQUIRED|||-NONE-|||0
A 28 29|||R|||,|||REQUIRED|||-NONE-|||0
A 9 10|||R|||безперервність|||REQUIRED|||-NONE-|||1
A 23 24|||R|||бакалавр|||REQUIRED|||-NONE-|||1
A 27 28|||R|||магістр|||REQUIRED|||-NONE-|||1
A 29 29|||M|||,|||REQUIRED|||-NONE-|||1
A 31 32|||R|||розроблено|||REQUIRED|||-NONE-|||1

S Програма кожного виду практики обов'язково має чітко визначені результати навчання перелік сформованих умінь , навичок і компетентностей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 10 10|||M|||,|||REQUIRED|||-NONE-|||1

S Безпосереднє навчально - методичне керівництво і виконання програми практики забезпечують відповідні кафедри факультету , предметові ( циклові ) комісії .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 14 15|||R|||предметні|||REQUIRED|||-NONE-|||1

S # 0901
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Як змінилось використання інтернету під час карантину ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Через перехід багатьох людей на віддалену роботу та карантин , в Європі різко виросло навантаження на мережу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Найбільшими споживачами трафіку є стрім - сервіси .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якщо раніше пік навантаження припадав на вечір , то зараз ті ж об'єми трафіку ганяють вже з сьомої ранку .
A 15 16|||R|||уже|||REQUIRED|||-NONE-|||0
A 15 16|||R|||уже|||REQUIRED|||-NONE-|||1

S Люди масово дивляться серіали , відео та користуються відеодзвінками .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Влада Франції розглядає можливе закриття доступу до Netflix та YouTube .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Натомість масла у вогонь має підлити відкриття стрім - сервісу Disney+ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У Німеччині спокійно : трафік в одному з найбільших інтернет - вузлів планети у Франкфурті виріс на 9 % і зараз нв піку використання складає 9 , 1 тбіт / сек .
A 21 22|||R|||на|||REQUIRED|||-NONE-|||0
A 21 22|||R|||на|||REQUIRED|||-NONE-|||1

S Це 25 % від максимального навантаження .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В Іспанії лідером за трафіком є Мадрид , де з початком карантину він виріс на 60 % .
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Раніше YouTube та Netflix примусово зменшили якість відео для частини європейських користувачів з HD на SD , тобто до середньої якості .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0906
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Безпека і кібербезпека дітей : коротко про головне
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S privacy / приватність
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Privacy|||REQUIRED|||-NONE-|||1

S Це недоторканість своєї території : що реальної , що віртуальної .
A 5 6|||R|||і|||REQUIRED|||-NONE-|||0
A 8 9|||R|||і|||REQUIRED|||-NONE-|||0
A 5 6|||R|||як|||REQUIRED|||-NONE-|||1
A 8 9|||R|||так і|||REQUIRED|||-NONE-|||1

S Недоторканість бережуть : стіни , дах , а також двері ( у прямому й переносному значенні ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Пароль – як замок у дверях : має бути , має працювати , ключ – тільки в тебе .
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 14 15|||R|||—|||REQUIRED|||-NONE-|||0
A 1 2|||R|||,|||REQUIRED|||-NONE-|||1
A 6 7|||R|||,|||REQUIRED|||-NONE-|||1
A 14 15|||R|||—|||REQUIRED|||-NONE-|||1

S ( а взагалі пароль – це як труси : ніхто не має права його бачити !
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 1 2|||R|||А|||REQUIRED|||-NONE-|||1
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1
A 8 9|||R|||,|||REQUIRED|||-NONE-|||1

S Довіряти можна і треба батькам ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Пароль потрібно часто міняти , щоб уникнути компрометації .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Чим заселяємо власну територію ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тим , про що не соромно розповісти своїй бабусі !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Або написати на своїй футболці ! ( правило бабусі&правило футболки )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 7 8|||R|||Правило|||REQUIRED|||-NONE-|||1
A 11 11|||M|||.|||REQUIRED|||-NONE-|||1

S Автентифікація – це як доступ до своєї території .
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 1 2|||R|||—|||REQUIRED|||-NONE-|||1

S Вимога : Автентифікація має бути БАГАТОФАКТОРНОЮ – тобто містити :
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||автентифікація|||REQUIRED|||-NONE-|||1
A 6 7|||R|||,|||REQUIRED|||-NONE-|||1

S 1 – щось , що ти знаєш ( пароль , пін - код )
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 14 14|||M|||;|||REQUIRED|||-NONE-|||0
A 1 2|||R|||)|||REQUIRED|||-NONE-|||1
A 14 14|||M|||;|||REQUIRED|||-NONE-|||1

S 2 – щось , чим володієш ( мережа має побачити , н-д смартфон : унікальний код на смартфон , який людина отримує на пристрій і вводить на вимогу )
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 11 12|||R|||н- д|||REQUIRED|||-NONE-|||0
A 12 12|||M|||,|||REQUIRED|||-NONE-|||0
A 29 29|||M|||;|||REQUIRED|||-NONE-|||0
A 1 2|||R|||)|||REQUIRED|||-NONE-|||1
A 10 12|||U||||||REQUIRED|||-NONE-|||1
A 29 29|||M|||;|||REQUIRED|||-NONE-|||1

S 3 – щось , чим ти є ( біометричні дані , н-д відбиток пальця , малюнок вени на руці , сітківка та ін . )
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 12 12|||M|||,|||REQUIRED|||-NONE-|||0
A 1 2|||R|||)|||REQUIRED|||-NONE-|||1
A 11 12|||U||||||REQUIRED|||-NONE-|||1

S Надійний пароль – це : довгий пароль – 12 і більше символів ( краще довгий ніж різний )
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 15 15|||M|||,|||REQUIRED|||-NONE-|||0
A 18 18|||M|||;|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1
A 4 5|||U||||||REQUIRED|||-NONE-|||1
A 7 8|||R|||,|||REQUIRED|||-NONE-|||1
A 15 15|||M|||,|||REQUIRED|||-NONE-|||1

S різні символи
A 2 2|||M|||.|||REQUIRED|||-NONE-|||0
A 2 2|||M|||.|||REQUIRED|||-NONE-|||1

S Захист пристроїв – це як зводити стіни й стелі в помешканні : пристрої потрібно блокувати , шифрувати
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1
A 8 9|||R|||стелю|||REQUIRED|||-NONE-|||1
A 17 17|||M|||.|||REQUIRED|||-NONE-|||1

S ПІДСУМКИ :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 1 . про нові , незрозумілі , складні ситуації щодо приватності – перепитати надійну людину ( комунікуємо ) , правило бабусі / правило футболки
A 11 12|||R|||—|||REQUIRED|||-NONE-|||0
A 24 24|||M|||;|||REQUIRED|||-NONE-|||0
A 11 12|||R|||варто|||REQUIRED|||-NONE-|||1
A 24 24|||M|||;|||REQUIRED|||-NONE-|||1

S 2 . пароль ( як труси – нікому не показуємо ) + довгий , надійний , міняємо
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 17 17|||M|||;|||REQUIRED|||-NONE-|||0
A 6 7|||R|||,|||REQUIRED|||-NONE-|||1

S 3 . захищаємо свій пристрій ( блокування , шифрування пристрою )
A 11 11|||M|||.|||REQUIRED|||-NONE-|||0
A 11 11|||M|||.|||REQUIRED|||-NONE-|||1

S Безпека в інтернеті
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S загрози :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Загрози|||REQUIRED|||-NONE-|||1

S шахраї
A 1 1|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||1 )|||REQUIRED|||-NONE-|||1
A 1 1|||M|||;|||REQUIRED|||-NONE-|||1

S педофіли і под .
A 4 4|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||2 )|||REQUIRED|||-NONE-|||1
A 4 4|||M|||;|||REQUIRED|||-NONE-|||1

S безкоштовний вайфай ( ми не знаємо , як налаштована мережа : при передаванні / прийманні даних – викрадання даних )
A 2 2|||M|||;|||REQUIRED|||-NONE-|||0
A 16 17|||R|||—|||REQUIRED|||-NONE-|||0
A 20 20|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||3 )|||REQUIRED|||-NONE-|||1
A 1 2|||R|||вай-фай|||REQUIRED|||-NONE-|||1
A 16 17|||R|||—|||REQUIRED|||-NONE-|||1
A 20 20|||M|||;|||REQUIRED|||-NONE-|||1

S повідомлення про виграш + посилання : це вірус !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 0|||M|||4 )|||REQUIRED|||-NONE-|||1
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1

S сайти - копії
A 3 3|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||5 )|||REQUIRED|||-NONE-|||1
A 3 3|||M|||;|||REQUIRED|||-NONE-|||1

S продаж неіснуючих товарів
A 3 3|||M|||.|||REQUIRED|||-NONE-|||0
A 0 0|||M|||6 )|||REQUIRED|||-NONE-|||1
A 3 3|||M|||;|||REQUIRED|||-NONE-|||1

S фальшиві співрозмовники в соцмережах :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 0|||M|||7 )|||REQUIRED|||-NONE-|||1

S – занепокоєння ( доросла людина , новий друг з картинкою ) >>> повідомити батькам , наставникам
A 16 16|||M|||;|||REQUIRED|||-NONE-|||0
A 8 9|||R|||із|||REQUIRED|||-NONE-|||1
A 11 12|||R|||—|||REQUIRED|||-NONE-|||1
A 16 16|||M|||;|||REQUIRED|||-NONE-|||1

S – співрозмовник просить про зустріч в реалі – припинити спілкування іі повідомити батькам
A 5 6|||R|||у|||REQUIRED|||-NONE-|||0
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 13 13|||M|||;|||REQUIRED|||-NONE-|||0
A 10 11|||R|||і|||REQUIRED|||-NONE-|||1
A 13 13|||M|||;|||REQUIRED|||-NONE-|||1

S – вебкамера – тільки при спілкуванні з друзями
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 4 4|||M|||під|||REQUIRED|||-NONE-|||0
A 4 5|||R|||час|||REQUIRED|||-NONE-|||0
A 5 6|||R|||спілкування|||REQUIRED|||-NONE-|||0
A 8 8|||M|||;|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1
A 4 5|||R|||в|||REQUIRED|||-NONE-|||1
A 8 8|||M|||;|||REQUIRED|||-NONE-|||1

S – при розмові телефоном – стежити , щоб поруч не було сторонньої людини : розмова може бути записана
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 18 18|||M|||;|||REQUIRED|||-NONE-|||0
A 4 5|||U||||||REQUIRED|||-NONE-|||1
A 5 6|||R|||стежте|||REQUIRED|||-NONE-|||1
A 18 18|||M|||;|||REQUIRED|||-NONE-|||1

S – не додавайте незнайомих людей у свій контакт - лист ( навіть якщо людина виглядає , як ровесник ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тільки знайомих !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ( Між іншим : а чужа людина – це хто ?
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||U||||||REQUIRED|||-NONE-|||1
A 3 4|||R|||,|||REQUIRED|||-NONE-|||1
A 4 5|||U||||||REQUIRED|||-NONE-|||1
A 7 8|||R|||—|||REQUIRED|||-NONE-|||1

S ! будь-яка стороння людина , про якого батьки / вчитель не сказали , що він друг
A 6 7|||R|||яку|||REQUIRED|||-NONE-|||0
A 0 2|||U|||Будь-яка|||REQUIRED|||-NONE-|||1
A 6 7|||R|||яку|||REQUIRED|||-NONE-|||1
A 16 16|||M|||.|||REQUIRED|||-NONE-|||1

S зловмисне ПЗ
A 2 2|||M|||;|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Зловмисне|||REQUIRED|||-NONE-|||1
A 2 2|||M|||:|||REQUIRED|||-NONE-|||1

S фішинг – шахрайство для виманювання у довірливих або неуважних користувачів мережі персональних даних
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 13 13|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 1 2|||R|||—|||REQUIRED|||-NONE-|||1
A 10 11|||R|||мереж|||REQUIRED|||-NONE-|||1
A 13 13|||M|||;|||REQUIRED|||-NONE-|||1

S віруси – при звантаженні фільмів , музики , под .
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||завантаженні|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 1 2|||U||||||REQUIRED|||-NONE-|||1
A 3 4|||R|||завантаженні|||REQUIRED|||-NONE-|||1

S Просити батьків про допомогу із завантаженням !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||M|||Треба просити|||REQUIRED|||-NONE-|||1
A 6 7|||R|||;|||REQUIRED|||-NONE-|||1

S майнінг
A 1 1|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 1 1|||M|||;|||REQUIRED|||-NONE-|||1

S спам – не вводити скрізь і всюди свою е-пошту : думати , навіщо це потрібно
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 15 15|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 1 2|||R|||(|||REQUIRED|||-NONE-|||1
A 9 10|||R|||,|||REQUIRED|||-NONE-|||1
A 15 15|||M|||.|||REQUIRED|||-NONE-|||1

S БУЛІНГ ( цькування )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Що таке булінг ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S залякування або загрози
A 3 3|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 3 3|||M|||;|||REQUIRED|||-NONE-|||1

S передражнювання чи інші словесні знущання
A 5 5|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 5 5|||M|||;|||REQUIRED|||-NONE-|||1

S поширення пліток ( неправдивої інфи )
A 6 6|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 6 6|||M|||;|||REQUIRED|||-NONE-|||1

S удари , штовханина , бійка
A 5 5|||M|||.|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 5 5|||M|||.|||REQUIRED|||-NONE-|||1

S Чому дражнять ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S за одяг
A 2 2|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 2 2|||M|||;|||REQUIRED|||-NONE-|||1

S за зовнішній вигляд
A 3 3|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 3 3|||M|||;|||REQUIRED|||-NONE-|||1

S за оцінки
A 2 2|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 2 2|||M|||;|||REQUIRED|||-NONE-|||1

S за вчинки
A 2 2|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 2 2|||M|||;|||REQUIRED|||-NONE-|||1

S за будь-що
A 2 2|||M|||.|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 2 2|||M|||.|||REQUIRED|||-NONE-|||1

S ! причина знайдеться завжди !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 2|||U|||Причина|||REQUIRED|||-NONE-|||1

S ГОЛОВНЕ – ЯК РЕАГУВАТИ
A 1 2|||R|||—|||REQUIRED|||-NONE-|||0
A 1 2|||R|||—|||REQUIRED|||-NONE-|||1

S Де це буває ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S в школі у дворі дорогою додому
A 2 2|||M|||;|||REQUIRED|||-NONE-|||0
A 4 4|||M|||;|||REQUIRED|||-NONE-|||0
A 6 6|||M|||;|||REQUIRED|||-NONE-|||0
A 0 1|||R|||У|||REQUIRED|||-NONE-|||1
A 2 2|||M|||,|||REQUIRED|||-NONE-|||1
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1
A 6 6|||M|||, й Інтернеті .|||REQUIRED|||-NONE-|||1

S і інтернеті
A 0 1|||R|||й|||REQUIRED|||-NONE-|||0
A 1 2|||R|||Інтернеті|||REQUIRED|||-NONE-|||0
A 2 2|||M|||.|||REQUIRED|||-NONE-|||0
A 0 1|||R|||ЧОМУ ЦЕ НЕБЕЗПЕЧНО|||REQUIRED|||-NONE-|||1
A 1 2|||R|||?|||REQUIRED|||-NONE-|||1

S чому це небезпечно ? для того , кого булять : стрес , демотивація , захворювання – а в дорослому віці ці проблеми зростуть до дорослих масштабів
A 15 16|||R|||—|||REQUIRED|||-NONE-|||0
A 0 3|||U||||||REQUIRED|||-NONE-|||1
A 3 5|||U|||Для|||REQUIRED|||-NONE-|||1
A 9 10|||R|||, —|||REQUIRED|||-NONE-|||1
A 10 10|||M|||це|||REQUIRED|||-NONE-|||1
A 15 16|||R|||,|||REQUIRED|||-NONE-|||1
A 26 26|||M|||.|||REQUIRED|||-NONE-|||1

S для ініціатора : виключення зі школи , поліція , проблеми зі здоров’ям , бійки
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Для|||REQUIRED|||-NONE-|||1
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1
A 14 14|||M|||.|||REQUIRED|||-NONE-|||1

S Що ви відчуваєте , коли вас дражнили ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||R|||дражнять|||REQUIRED|||-NONE-|||1

S злість , образу , розчарування , страх , сором ( відповіді дітей )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Злість|||REQUIRED|||-NONE-|||1
A 13 13|||M|||.|||REQUIRED|||-NONE-|||1

S ЩО РОБИТИ ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S не боятися ! зберігати спокій ! ( бути сильним просто зараз )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Не|||REQUIRED|||-NONE-|||1
A 3 4|||R|||Зберігати|||REQUIRED|||-NONE-|||1
A 5 6|||U||||||REQUIRED|||-NONE-|||1
A 12 12|||M|||!|||REQUIRED|||-NONE-|||1

S сказати прямо : Мені не подобається те , що ти говориш !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Сказати|||REQUIRED|||-NONE-|||1
A 3 3|||M|||“|||REQUIRED|||-NONE-|||1

S Будь ласка , спинись !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ( СТОП )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 2|||U|||Стоп|||REQUIRED|||-NONE-|||1
A 2 3|||R|||! ”|||REQUIRED|||-NONE-|||1

S жартувати .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Жартувати|||REQUIRED|||-NONE-|||1

S Жарт у відповідь на образу – найкраща зброя ( це обеззброїть нападника )
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1
A 13 13|||M|||.|||REQUIRED|||-NONE-|||1

S Якщо всі методи використано , тоді правило 4 : йди і шукай дорослого , котрому довіряєш !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S розкажи про проблему йому !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Розкажи|||REQUIRED|||-NONE-|||1

S ЯКЩО СИТУАЦІЯ ПОВТОРЮЄТЬСЯ ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S розкажи про все дорослому ( своєму )
A 7 7|||M|||;|||REQUIRED|||-NONE-|||0
A 0 1|||M|||— Розкажи|||REQUIRED|||-NONE-|||1
A 7 7|||M|||;|||REQUIRED|||-NONE-|||1

S уникай місця , де це відбувається
A 6 6|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 6 6|||M|||;|||REQUIRED|||-NONE-|||1

S обов’язково розкажи батькам ( бо « батьки знають , що робити » )
A 13 13|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 3 4|||R|||.|||REQUIRED|||-NONE-|||1
A 12 13|||R|||;|||REQUIRED|||-NONE-|||1

S якщо переживаєте – залишайтесь поруч з друзями , не на самоті
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||із|||REQUIRED|||-NONE-|||0
A 11 11|||M|||.|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1
A 5 6|||R|||із|||REQUIRED|||-NONE-|||1
A 11 11|||M|||.|||REQUIRED|||-NONE-|||1

S ЯКЩО КОГОСЬ ДРАЖНЯТЬ ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S обов’язково поговоріть про це з дорослими ( вчителями , батьками )
A 11 11|||M|||;|||REQUIRED|||-NONE-|||0
A 0 1|||M|||— Обов’язково|||REQUIRED|||-NONE-|||1
A 11 11|||M|||;|||REQUIRED|||-NONE-|||1

S коли це можливо – не стійте осторонь ( разом з друзями ви можете підтримати когось )
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 16 16|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 0 1|||R|||якщо|||REQUIRED|||-NONE-|||1
A 3 4|||R|||,|||REQUIRED|||-NONE-|||1
A 9 10|||R|||із|||REQUIRED|||-NONE-|||1
A 16 16|||M|||;|||REQUIRED|||-NONE-|||1

S проявіть увагу до того , кого дражнять ( посидьте з ним за обідом , проведіть час разом , запропонуйте разом провести час )
A 23 23|||M|||.|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 18 18|||M|||—|||REQUIRED|||-NONE-|||1
A 23 23|||M|||.|||REQUIRED|||-NONE-|||1

S КІБЕРБУЛІНГ
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S – тримайте ваші паролі в секреті від ваших друзів ( дати можна тільки батькам , які пояснюють , для чого це потрібно )
A 23 23|||M|||;|||REQUIRED|||-NONE-|||0
A 23 23|||M|||;|||REQUIRED|||-NONE-|||1

S – не діліться тим , що іншого може поранити чи знітити когось ( чужі фото , незручні фото )
A 19 19|||M|||;|||REQUIRED|||-NONE-|||0
A 11 12|||U||||||REQUIRED|||-NONE-|||1
A 19 19|||M|||;|||REQUIRED|||-NONE-|||1

S – тримайте батьків у курсі про дивні ситуації
A 8 8|||M|||;|||REQUIRED|||-NONE-|||0
A 8 8|||M|||;|||REQUIRED|||-NONE-|||1

S – говоріть з батьками про почуття ( страх , журба , )
A 2 3|||R|||із|||REQUIRED|||-NONE-|||0
A 12 12|||M|||;|||REQUIRED|||-NONE-|||0
A 2 3|||R|||із|||REQUIRED|||-NONE-|||1
A 12 12|||M|||;|||REQUIRED|||-NONE-|||1

S – блокуйте відразу тих , хто залякує Вас чи в той чи інший спосіб знущається
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 7 8|||R|||вас|||REQUIRED|||-NONE-|||1
A 15 15|||M|||.|||REQUIRED|||-NONE-|||1

S ПІДСУМКИ :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ніколи не дражніть своїх друзів та однокласників
A 7 7|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 7 7|||M|||;|||REQUIRED|||-NONE-|||1

S якщо вас дражнять – застосовуйте всі вивчені прийоми + скажіть про це своєму дорослому
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 14 14|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1
A 14 14|||M|||;|||REQUIRED|||-NONE-|||1

S якщо дражнять когось поруч – підтримайте його
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 7 7|||M|||;|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1
A 7 7|||M|||;|||REQUIRED|||-NONE-|||1

S завжди залишайтеся спокійними : ви – найкрутіші !
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1

S # 0909
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S З А Я В А
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Львівської міської організації
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Української республіканської партії
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Рада ЛМО УРП звертається до республіканців і симпатиків першої в Україні антикомуністичної партії – Української республіканської , правонаступниці УГС-УГГ .
A 13 14|||R|||—|||REQUIRED|||-NONE-|||0
A 13 14|||R|||—|||REQUIRED|||-NONE-|||1

S Стоїмо перед небувалими загрозами українській державності , боротьбі за утвердження якої віддав все своє життя перший голова УРП – Герой України Левко Лук’яненко .
A 12 13|||R|||усе|||REQUIRED|||-NONE-|||0
A 18 19|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||для української|||REQUIRED|||-NONE-|||1
A 18 19|||R|||,|||REQUIRED|||-NONE-|||1

S Напередодні місцевих виборів чітко вирізнились на політичній арені сили державницькі – національно - демократичні й націоналістичні , та антидержавні , проросійськи орієнтовані , з так званого « опозиційого блоку » відомих україноненависників рабіновичів - медведчуків .
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||вирізняються|||REQUIRED|||-NONE-|||1
A 10 11|||R|||(|||REQUIRED|||-NONE-|||1
A 16 17|||R|||)|||REQUIRED|||-NONE-|||1

S На жаль , до останніх примикає фактично чинна « Зе-влада » , котра за понад рік свого « урядування » довела всім тверезо мислячим українцям не тільки свою кричущу некомпетентність , але й « корупціогенність » та , що найгірше , комплекс « хохла - малороса » , відповідно – орієнтованість на демонтаж української державності на догоду споконвічному ворогу – Росії !
A 49 50|||R|||—|||REQUIRED|||-NONE-|||0
A 59 60|||R|||—|||REQUIRED|||-NONE-|||0
A 49 50|||R|||—|||REQUIRED|||-NONE-|||1
A 59 60|||R|||—|||REQUIRED|||-NONE-|||1

S Фактично примкнув до цієї команди й чинний міський голова Львова , котрий , вчергове змінивши політичне забарвлення , хоче за всяку ціну знову ( четвертий термін поспіль ) « кермувати » , свідомо чи несвідомо прагнучи , мабуть , повторити антирекорд диктатора сусідньої Білорусі .
A 13 14|||R|||учергове|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Отож , закликаємо підтримати на виборах 25 жовтня цього року опозиційних до кандидата « самопомічного » й РЕАЛЬНИХ йому конкурентів – від партії « Європейська солідарність » чи блоку « Об’єднаних націоналістичних сил » !
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 20 21|||R|||—|||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1
A 20 21|||U||||||REQUIRED|||-NONE-|||1

S А в другому турі виборів закликаємо ці політичні організації порозумітись і « єдиним фронтом » виступити проти адмінресурсу й можливих фальсифікацій !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Слава Україні !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Героям слава !!!
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S За дорученням українських
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S республіканців м . Львова
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S голова міської організації
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тарас Бучковський
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0920
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Італійський суд наказав Facebook розблокувати сторінку фашистської партії Casapound та виплатити їй 15,000 євро за судові витрати , пише Reuters : reut.rs/34sAAQU
A 0 0|||M|||"|||REQUIRED|||-NONE-|||0
A 17 17|||M|||"|||REQUIRED|||-NONE-|||0
A 18 18|||M|||—|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Casapound — це цікава партія : 2003 року її прибічники окупували в центрі Рима шестиповерхову будівлю , створивши там сквот , щоб « забезпечити житлом 20 сімей » .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тепер такі сквоти існують у всіх великих містах Італії .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Casapound має безкоштовну студію звукозапису , організовує презентації книг , вистави , концерти , має театральну школу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S При цьому сповідує ідеологію , якій колись слідував Беніто Муссоліні , називавши її « третій шлях » .
A 11 12|||R|||назвавши|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Її прибічники ( такі як Casapound ) незгодні ні з правими , ні з лівими поглядами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 4|||M|||,|||REQUIRED|||-NONE-|||1

S Але все одно з часом переходять в ультраправий режим .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S На Вікіпедії є список сучасних неофашистів , що йдуть своїм шляхом : http://bit.ly/2S7L7ym
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S « Блокування групи суперечить свободі слова » , — заявили в суді .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Зараз група доступна тільки з території Італії , в ній більше 270 тисяч учасників .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0921
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 1 )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Важливим елементом духовного життя християнина є молитва .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Безумовно , що розуміння самого поняття молитви є надзвичайно широким .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У широкому розумінні молитва є єднанням людини з Богом , піднесення душі до Бога , живий зв’язок людини зі своїм Творцем .
A 4 4|||M|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||це|||REQUIRED|||-NONE-|||0
A 5 6|||R|||єднання|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S У більш вузькому розумінні слово « молитва » використовують для того , щоб означити певну техніку молитви .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 2 )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як говорить Катихизм Католицької Церкви , « Християнська молитва — це зв’язок , який ґрунтується на союзі між Богом та людиною у Христі .
A 2 3|||R|||катехизм|||REQUIRED|||-NONE-|||0
A 2 2|||M|||“|||REQUIRED|||-NONE-|||1
A 2 3|||R|||Катехизм|||REQUIRED|||-NONE-|||1
A 3 5|||R|||католицької церкви|||REQUIRED|||-NONE-|||1
A 5 6|||R|||” :|||REQUIRED|||-NONE-|||1

S Вона — дія Бога і людини ; вона випливає від Святого Духа і від людини , повністю спрямована до Отця , в єднанні з людською волею Сина Божого , що став людиною » .
A 29 30|||R|||який|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S З такого глибшого розуміння молитви випливає її велике значення в житті кожної людини .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 3 )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Св . Йоан Золотоустий говорить : « Молитва є могутньою зброєю , невичерпним скарбом , невичерпним багатством , джерелом , матір’ю безчисленних дібр » .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 21 22|||R|||незчисленного|||REQUIRED|||-NONE-|||1
A 22 23|||R|||добра|||REQUIRED|||-NONE-|||1

S Коли людина молиться , вона таким чином визнає Бога володарем свого життя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Молитва є виявом покори , через яку людина віддає себе небесному Отцеві , як доброму і люблячому батькові .
A 12 13|||U||||||REQUIRED|||-NONE-|||0
A 12 13|||U||||||REQUIRED|||-NONE-|||1

S Молитва є певною купіллю , занурюючись у яку людина очищає свою душу , щоб бути спроможною для виконання волі Божої і слухання його слова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тому так важливою умовою молитви є вміння слухати слово Боже , через яке до людини промовляє Бог у тиші її серця .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||такою|||REQUIRED|||-NONE-|||1

S У Старому Завіті Бог говорить через пророка Єремію : « Слухайте голос мій і чиніть так , як вам заповідаю , і будете моїм народом , я ж буду вашим Богом » ( Єрем . 11 , 4 – 5 ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 4 )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Одкровення молитви в Старому Завіті вписується в період між падінням і піднесенням людини , між скорботним кликанням Бога до його перших дітей : « Де ти ? [ …
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ]
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Що ти це наробила ? » ( Бут . 3 , 9 – 13 ) — і відповіддю Єдинородного Сина , що приходить у світ ( « Ось іду , щоб учинити волю твою Боже » ) ( Євр . 10 , 5 – 7 ) .
A 21 22|||R|||який|||REQUIRED|||-NONE-|||0
A 34 34|||M|||,|||REQUIRED|||-NONE-|||0
A 34 34|||M|||,|||REQUIRED|||-NONE-|||1

S Тому молитва пов’язана з історією людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вона — зв’язок з Богом у подіях історії .
A 3 4|||R|||із|||REQUIRED|||-NONE-|||0
A 3 4|||R|||із|||REQUIRED|||-NONE-|||1

S Бог першим закликає людину до себе , людина має лише почути цей заклик .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ісус Христос говорить , що « справді блаженні ті , що слухають Боже Слово і його зберігають » ( Лк . 11 , 28 ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В
A 0 1|||R|||5 )|||REQUIRED|||-NONE-|||0
A 0 1|||R|||5 )|||REQUIRED|||-NONE-|||1

S 5 ) Молитва , як дар Божий , спонукає людину робити вибір , який спрямований на щораз більше зближення до Бога , цей вибір робиться не просто раз і назавжди , людина може осягнути його , коли живе духовним життям , перебуває у молитві , і таким чином дихає подихом Бога .
A 0 2|||U||||||REQUIRED|||-NONE-|||0
A 44 45|||U||||||REQUIRED|||-NONE-|||0
A 0 2|||U||||||REQUIRED|||-NONE-|||1
A 3 4|||U||||||REQUIRED|||-NONE-|||1
A 7 8|||U||||||REQUIRED|||-NONE-|||1

S 6 )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Як наголошує Катехизм Католицької Церкви : « У молитві цей крок любові вірного Бога завжди є першим , а крок людини завжди є відповідь » .
A 2 3|||R|||катехизм|||REQUIRED|||-NONE-|||0
A 2 2|||M|||“|||REQUIRED|||-NONE-|||1
A 3 5|||R|||католицької церкви|||REQUIRED|||-NONE-|||1
A 5 5|||M|||”|||REQUIRED|||-NONE-|||1

S Вступ до особистого взаємозв’язку з Отцем або оновлення через прийняття Його Сина , як Спасителя і Господа , отримання сили Його Духа , створює необхідну основу для правдивої християнської молитви .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 12 13|||U||||||REQUIRED|||-NONE-|||1
A 22 23|||U||||||REQUIRED|||-NONE-|||1

S Молитва у християнському досвіді є певною наукою , що вчить по-справжньому і справжнього життя у Христі того , хто молиться .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 7 )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Кожна християнська молитва починається в ім’я Отця і Сина , і Святого Духа .
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це певне занурення у життя Святої Трійці , це відкриття внутрішньої гармонії і любові , яку сприймаємо через віру .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Святе Письмо говорить про віру , як про довір’я людини до Господа .
A 5 6|||U||||||REQUIRED|||-NONE-|||0
A 5 6|||U||||||REQUIRED|||-NONE-|||1

S У молитві християнин повинен постійно усвідомлювати дії Святого Духа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Сам Святий Дух таємно включається в молитву .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це і є ключ , що відкриває двері внутрішнього життя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Без включення Святого Духа в молитву слова є немічними і позбавленими конкретно особистого змісту .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Молитва допомагає зростати духовно через зміцнення нашої віри і збільшення любові .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Молитва носить не лише особистісний характер , але й спільнотний .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 8 )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Отож , характеристики християнської молитви є дуже широкими .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 1 2|||U||||||REQUIRED|||-NONE-|||1

S Найбільш суттєва риса молитви - єднання людини з Богом .
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S # 0923
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Левій відскочив від столу , дико озираючись , і вигукнув :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Хто це зробив ?
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S - Не будь ревнивим , - скалячись відповів Пілат і потер руки , - я боюся , що у нього були шанувальники і окрім тебе .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||Пилат|||REQUIRED|||-NONE-|||0
A 13 14|||R|||—|||REQUIRED|||-NONE-|||0
A 22 23|||R|||й|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1
A 8 9|||R|||Пилат|||REQUIRED|||-NONE-|||1

S - Хто це зробив ? - пошепки повторив Левій .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 5 6|||R|||—|||REQUIRED|||-NONE-|||1

S Пілат відповів йому :
A 0 1|||R|||Пилат|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Пилат|||REQUIRED|||-NONE-|||1

S - Це зробив я .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Левій відкрив рота , дико подивився на прокуратора , а той сказав :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Цього , звичайно , малувато зробленого , але все ж це зробив я .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S - І додав : - Ну , а тепер візмеш що - небудь ?
A 0 1|||U||||||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 9 10|||R|||візьмеш|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S Левій подумав , почав пом'якшуватися і , врешті - решт , відповів :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Накажи дати мені шматочок чистого пергаменту .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S Пройшла година .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Левія не було в палаці .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тепер тишу світанку порушував лише тихий шум кроків вартових в саду .
A 9 10|||R|||у|||REQUIRED|||-NONE-|||0
A 9 10|||R|||у|||REQUIRED|||-NONE-|||1

S Місяць швидко вицвітав , на іншому краю неба було видно білувату плямку ранкової зірки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ліхтарі давно згасли .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S На ложі лежав прокуратор .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Підклавши руку під щоку , він спав і дихав беззвучно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Поряд з ним спав Банга .
A 1 2|||R|||із|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0924
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Переклад назви не зовсім вдалий , в оригіналі книга називається " Chaos Monkey " - на ім'я відомої програми netflix ( https://github.com/Netflix/SimianArmy/wiki/Chaos-Monkey ) , що вбиває випадковий процес у системі , заради певності у роботі підсистеми відновлення після збоїв .
A 14 15|||R|||—|||REQUIRED|||-NONE-|||0
A 14 15|||R|||,|||REQUIRED|||-NONE-|||1
A 15 17|||R|||ім’ям|||REQUIRED|||-NONE-|||1
A 19 20|||R|||Netflix|||REQUIRED|||-NONE-|||1
A 21 24|||R|||https://github.com/Netflix/SimianArmy/wiki/Chaos-Monkey),|||REQUIRED|||-NONE-|||1
A 30 31|||U||||||REQUIRED|||-NONE-|||1

S Автор описує шлях свого стартапу , від створення ідеї до закриття внаслідок 'aquhire' по частинам .
A 14 15|||R|||частинах|||REQUIRED|||-NONE-|||0
A 5 6|||U||||||REQUIRED|||-NONE-|||1
A 10 10|||M|||поступового|||REQUIRED|||-NONE-|||1
A 13 15|||U||||||REQUIRED|||-NONE-|||1

S Відверто описується внутрішня кухня великих технологічних компаній .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 2|||R|||описано|||REQUIRED|||-NONE-|||1
A 2 3|||R|||внутрішню|||REQUIRED|||-NONE-|||1
A 3 3|||M|||“|||REQUIRED|||-NONE-|||1
A 3 4|||R|||кухню|||REQUIRED|||-NONE-|||1
A 4 4|||M|||”|||REQUIRED|||-NONE-|||1

S Я проковтнув цю книгу одним разом протягом 6-годинного перельоту з великим задоволенням .
A 4 4|||M|||за|||REQUIRED|||-NONE-|||0
A 4 5|||R|||один|||REQUIRED|||-NONE-|||0
A 5 6|||R|||раз|||REQUIRED|||-NONE-|||0
A 4 4|||M|||за|||REQUIRED|||-NONE-|||1
A 4 5|||R|||один|||REQUIRED|||-NONE-|||1
A 5 6|||R|||раз|||REQUIRED|||-NONE-|||1

S Якщо ви маєте якесь відношення до adtech , то читати взагалі обов'язково .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Посилання :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Український переклад:https://nashformat.ua/products/haos-u-kremnievij-dolyni.-startapy-scho-zlamaly-system...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вікіпедія : https://en.wikipedia.org/wiki/Chaos_Monkeys
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Амазон : https://www.amazon.com/Chaos-Monkeys-Obscene-Fortune-Failure/dp/0062458191
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S netflix про chaos engeneering : https://medium.com/netflix-techblog/tagged/chaos-monkey
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 0929
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для чого нам школа ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ніби просте запитання : для здобуття знань .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але мені здається , що її основна мета - виховати добру молодь , свідоме покоління .
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||1

S Виховати так , щоб учні не боялися і не лінувалися повертатися до неї знову і знову .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Щоб не сахалися України і всього з нею пов'язаного .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І не втікали за кордон .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Нижче хотіла би поділитися власним висловленням на ЗНО на цю тему і спитати вашої думки про неї .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 16 17|||R|||нього|||REQUIRED|||-NONE-|||1

S Проблема еміграції завжди була достатньо гострою в українському суспільстві .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Різне ставлення до співвітчизників , які виїжджають за кордон , зумовлене протилежними поглядами на це питання .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Моя точка зору на нього така : я переконана , що в складних політичних умовах еміграції реально бути патріотом , водночас у сучасн й Україні неприпустимо " тікати з корисливою метою .
A 22 23|||R|||сучасній|||REQUIRED|||-NONE-|||0
A 23 24|||U||||||REQUIRED|||-NONE-|||0
A 31 31|||M|||"|||REQUIRED|||-NONE-|||0
A 22 23|||R|||сучасній|||REQUIRED|||-NONE-|||1
A 23 24|||U||||||REQUIRED|||-NONE-|||1
A 31 31|||M|||”|||REQUIRED|||-NONE-|||1

S Чому я так думаю ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Перш за все , хочу зазначити , що людина , якщо вона насправді любить державу , здатна діяти на її благо навіть на чужині .
A 3 4|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тут не можу не згадати видатних представників української інтелігенції ХІХ - ХХ століть , які , будучи вислані за кордон або переслідуваними , залишалися гідними дітьми своєї нації .
A 21 22|||R|||переслідувані|||REQUIRED|||-NONE-|||0
A 21 22|||R|||переслідувані|||REQUIRED|||-NONE-|||1

S Наприклад , Михайло Драгоманов видавав у Женеві політичний журнал " Громада " ; український Одісей Євген Маланюк у Празі збурював своїм стилосом український народ , , наголошуючи , що той " не паралітик і не лірник " і зможе побудувати власну державність .
A 14 15|||R|||Одіссей|||REQUIRED|||-NONE-|||0
A 24 25|||U||||||REQUIRED|||-NONE-|||0
A 30 30|||M|||—|||REQUIRED|||-NONE-|||0
A 14 15|||R|||Одіссей|||REQUIRED|||-NONE-|||1
A 24 25|||U||||||REQUIRED|||-NONE-|||1

S Іван Багряний розповідав усьому світу про жахи СРСР - репресії , геноциди , табори ...
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||1

S Ці та чимало інших особистостей , хоч і за кордоном , але були часточкою нашої землі ; їхнє серце було в Україні .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S З іншого боку , варто наголосити , що , на жаль , еміграція іноді буває зовсім не вимушеною , а цілком усвідомленою та бажаною .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Багато моїх однолітків вибирають навчатися та працювати за кордоном через вищі доходи , а жарти про " польську полуницю " вже стали нормою .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Боляче ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Боляче через те , що Україні як ніколи потрібна сильна духом і розумом молодь , яка влиє енергію в Батьківщину .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S На думку відразу спадають рядки з послання " І мертвим , і живим , і ненародженим ... " Тараса Шевченка :
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Нема на світі України ,
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Немає другого Дніпра ,
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А ви претеся на чужину
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Шукати доброго добра !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Кобзар наголошує на одвічній , актуальній як тоді , так і зараз проблемі : люди з величезним і життєдайним потенціалом виїжджають геть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Щоб будувати Україну , варто перш за все робити це тут , біля свого " фундаменту " , адже від себе не втечеш ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Підсумовуючи вказане вище , ще раз стверджу , що вважаю багатьох українських емігрантів надзвичайно свідомими та сповненими любові до Батьківщини людьми .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Проте у ХХІ столітті , в умовах незалежності , залишитися вдома - означає внести свою лепту в розбудову держави , проявити національну відповідальність .
A 11 12|||U||||||REQUIRED|||-NONE-|||0
A 11 12|||U||||||REQUIRED|||-NONE-|||1

S Якщо кожен дбатиме про це - матимемо величну , красиву та розвинену Україну !
A 5 6|||R|||,|||REQUIRED|||-NONE-|||0
A 5 6|||R|||,|||REQUIRED|||-NONE-|||1

S # 0930
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 33 Інтервью ( або скоріше нарисів про зустічі ) з діячами сучасного концепутального мистецтва .
A 1 2|||R|||Інтерв'ю|||REQUIRED|||-NONE-|||0
A 7 8|||R|||зустрічі|||REQUIRED|||-NONE-|||0
A 12 13|||R|||концептуального|||REQUIRED|||-NONE-|||0
A 1 2|||R|||інтерв’ю|||REQUIRED|||-NONE-|||1
A 5 6|||R|||нариси|||REQUIRED|||-NONE-|||1
A 6 6|||M|||)|||REQUIRED|||-NONE-|||1
A 7 8|||R|||зустрічі|||REQUIRED|||-NONE-|||1
A 8 9|||U||||||REQUIRED|||-NONE-|||1
A 12 13|||R|||концептуального|||REQUIRED|||-NONE-|||1

S Tакий собі , зріз галузевої реальності .
A 2 3|||U||||||REQUIRED|||-NONE-|||0
A 0 1|||R|||Такий|||REQUIRED|||-NONE-|||1
A 2 3|||U||||||REQUIRED|||-NONE-|||1

S Уся книга - ніби іллюстрація до цитати з Грейсон Перрі " Не бійтесь галерей " з наступного допису ( див . www.book.ua/review/4063 )
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||ілюстрація|||REQUIRED|||-NONE-|||0
A 2 3|||R|||,|||REQUIRED|||-NONE-|||1
A 4 5|||R|||ілюстрація|||REQUIRED|||-NONE-|||1
A 8 9|||R|||Ґрейсон|||REQUIRED|||-NONE-|||1
A 22 23|||R|||).|||REQUIRED|||-NONE-|||1

S # 0931
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сліпучі спалахи світла та джазові ритми фокстроту охоплюють атмосферу бального турніру .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Кожен раунд триває довгі , але радісно винагороджуючі 7 , 5 хвилин безперервного пробігу п’яти танців , маючи шанс набрати кисню в легені , лиш роблячи поклон .
A 6 7|||R|||варті|||REQUIRED|||-NONE-|||0
A 7 8|||R|||радості|||REQUIRED|||-NONE-|||0
A 3 4|||R|||довгих|||REQUIRED|||-NONE-|||1
A 7 8|||R|||проведених|||REQUIRED|||-NONE-|||1
A 8 8|||M|||,|||REQUIRED|||-NONE-|||1
A 17 18|||R|||маємо|||REQUIRED|||-NONE-|||1
A 23 24|||U||||||REQUIRED|||-NONE-|||1
A 24 25|||R|||лише під|||REQUIRED|||-NONE-|||1
A 25 26|||R|||час|||REQUIRED|||-NONE-|||1
A 26 27|||R|||поклону|||REQUIRED|||-NONE-|||1

S Це мистецтво естетичних рухів в екстремальних умовах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " І фінальний танець - Квікстеп ! " - оголошує суддя .
A 4 6|||R|||— квікстеп|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 4 6|||R|||— квікстеп|||REQUIRED|||-NONE-|||1
A 8 9|||R|||—|||REQUIRED|||-NONE-|||1

S Решта шість пар і я з Яною кланяємось після попереднього танцю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Починається музика , і ми встрибуємо у перший такт стрімкої річки занурювальних ритмів Квікстепу .
A 13 14|||R|||квікстепу|||REQUIRED|||-NONE-|||0
A 13 14|||R|||квікстепа|||REQUIRED|||-NONE-|||1

S “ Повільно , повільно , швидко , швидко , повільно ” - я подумки повторюю ритм наступної фігури , щоб не збитися - ми увійшли бездоганно .
A 11 12|||R|||, —|||REQUIRED|||-NONE-|||0
A 22 23|||R|||—|||REQUIRED|||-NONE-|||0
A 11 12|||R|||, —|||REQUIRED|||-NONE-|||1
A 22 23|||R|||,|||REQUIRED|||-NONE-|||1

S Зворотний поворот , квік опен реверз , чверть - поворот - пройшло перших тридцять секунд ; ми танцювали перше коло на бальній підлозі .
A 10 11|||R|||—|||REQUIRED|||-NONE-|||0
A 11 12|||R|||минули|||REQUIRED|||-NONE-|||0
A 12 13|||R|||перші|||REQUIRED|||-NONE-|||0
A 10 11|||R|||—|||REQUIRED|||-NONE-|||1

S Адреналін змушує нас рухатися вперед , але солоний присмак поту нагадує нам про те , що нам слід якось заощадити енергію , що залишилася , щоб вижити наступні 60 секунд .
A 16 17|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S З цих причин ми розробили стратегію , яка дозволить нам балансувати між продуктивністю та залишками сил .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Із|||REQUIRED|||-NONE-|||1

S За два дні до змагань Яна сказала мені : " Все ж є щось спільне між фігурами квікстепу і маятником " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 17 18|||R|||квікстепа|||REQUIRED|||-NONE-|||1

S Ця ідея мене вразила : махові рухи ніг схожі на махи маятника .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S То чому б тоді не використовувати його властивості ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S На першому кроці - ми докладаємо найбільших зусиль ; на наступних кроках ми дотримуємося інерції , подібної до маятника , якого відпускають після перебування на вершині .
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 3 4|||U||||||REQUIRED|||-NONE-|||1
A 6 7|||R|||найбільше|||REQUIRED|||-NONE-|||1
A 8 9|||R|||,|||REQUIRED|||-NONE-|||1

S Таким чином , ми можемо виграти деякий час , щоб відновити свої сили .
A 0 2|||R|||Отже|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Природний спін , V6 , тіпсі праворуч і ліворуч - ми робимо все , що в наших силах , до кінця мелодії .
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 9 10|||R|||—|||REQUIRED|||-NONE-|||1

S " I feel sympathy for that wonderful , windy town " - Я від душі ворушу губами слова " Чикаго " Френка Сінатри - музика затихає ; Ми з Яною стомлююче , але радісно вклоняємось .
A 11 11|||M|||,|||REQUIRED|||-NONE-|||0
A 11 13|||R|||— я|||REQUIRED|||-NONE-|||0
A 23 24|||R|||—|||REQUIRED|||-NONE-|||0
A 30 31|||R|||стомлено|||REQUIRED|||-NONE-|||0
A 11 11|||M|||,|||REQUIRED|||-NONE-|||1
A 11 13|||R|||— я|||REQUIRED|||-NONE-|||1
A 23 25|||R|||. Музика|||REQUIRED|||-NONE-|||1
A 26 27|||R|||.|||REQUIRED|||-NONE-|||1
A 30 31|||R|||втомлено|||REQUIRED|||-NONE-|||1
A 34 34|||M|||,|||REQUIRED|||-NONE-|||1

S # 0932
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У Копенгагені стартував тиждень моди .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Перший офлайн захід такого масштабу в індустрії під час карантину .
A 2 2|||M|||-|||REQUIRED|||-NONE-|||0
A 2 2|||M|||-|||REQUIRED|||-NONE-|||1

S Щороку модниці Скандинавії демонструють свої круті аутфіти і цей рік не став винятком .
A 7 7|||M|||,|||REQUIRED|||-NONE-|||0
A 7 7|||M|||,|||REQUIRED|||-NONE-|||1

S ⠀
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Захоплююсь скандинавською модою , і їх стріт стайл завжди виглядає витончено , а поєднання кольорів завжди таке вдале .
A 5 6|||R|||їхній|||REQUIRED|||-NONE-|||0
A 7 7|||M|||-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Захоплююся|||REQUIRED|||-NONE-|||1
A 5 6|||R|||їхній|||REQUIRED|||-NONE-|||1

S ⠀
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Солом’яні сумки , корсети , мушлі в декорі - поза конкуренцією .
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||U||||||REQUIRED|||-NONE-|||1

S Також багато дівчат були одягнені в образи , де присутній анімалістичний принт , традиційний помаранчевий відтінок та речі з комірцями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S ⠀
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Доповнювали це все аксесуарами від : Шанель , Жакмюс та Боттега Венета .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||U||||||REQUIRED|||-NONE-|||1

S ⠀
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Так хочеться на хвилинку забути про пандемію і уявити , що зовсім скоро увесь світ повернеться до оффлайн показів , і ми зможемо з вами за цим спостерігати .
A 7 8|||R|||й|||REQUIRED|||-NONE-|||0
A 17 18|||R|||офлайн|||REQUIRED|||-NONE-|||0
A 18 18|||M|||-|||REQUIRED|||-NONE-|||0
A 7 8|||R|||й|||REQUIRED|||-NONE-|||1
A 13 14|||R|||весь|||REQUIRED|||-NONE-|||1
A 17 18|||R|||офлайн|||REQUIRED|||-NONE-|||1
A 18 18|||M|||-|||REQUIRED|||-NONE-|||1

S # 0933
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Джекі Френч – видатна австралійська дитяча письменниця , лавреатка літературних премій , авторка чарівної книжки « Щоденник вомбата » , яка стала сучасною класикою .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 20 21|||R|||що|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1

S Близько року тому , зачарована цією книгою , я переклала « Щоденник » , щоб використовувати її на своїх уроках в українській школі тут , у Мельбурні .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Завдяки їй діти взнали про кумедні звички австралійського звірятка , про дні тижня та мистецтво ведення щоденника та про охорону навколишнього середовища …
A 16 17|||R|||щоденник|||REQUIRED|||-NONE-|||0
A 13 13|||M|||,|||REQUIRED|||-NONE-|||1

S Як ми тоді раділи , коли Джекі Френч відписала мені листа , висловлюючи свою підтримку нашим заняттям на основі її книжки .
A 10 10|||M|||на|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тоді ж ми дізналися , що вона заснувала цілий заповідник для вомбатів там , де вона живе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Мій син дуже розчулився сумними новинами про пожежі в Австралії .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S « А як же вомбати Джекі Френч ? » - запитав мене він .
A 8 9|||U||||||REQUIRED|||-NONE-|||0
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||U||||||REQUIRED|||-NONE-|||1
A 9 10|||R|||—|||REQUIRED|||-NONE-|||1

S – « Мамо , я хочу пожертвувати на допомогу вомбатам » .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A 0 2|||R|||—|||REQUIRED|||-NONE-|||1

S Пожертву ми зробили .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І знайшли вчора цю статтю , в якій письменниця пише про те , що вона пережила під час пожеж , які , на жаль , підкралися дуже близько до її ділянки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S На щастя , вона не постраждала .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вомбати також .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Але вже двічі їй довелося пережити евакуацію і лихо ще не минулося …
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 12|||R|||минуло|||REQUIRED|||-NONE-|||1

S Мій переклад цієї статті можна прочитати тут .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 1224
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Шон Байзель .
A 1 2|||R|||Байзел|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Щоденник книгаря .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Букіністична крамниця у маленькому місті ; сюжету немає , кожен день майже те ж саме , відірватись неможливо .
A 9 10|||R|||кожного|||REQUIRED|||-NONE-|||0
A 10 11|||R|||дня|||REQUIRED|||-NONE-|||0
A 2 3|||R|||в|||REQUIRED|||-NONE-|||1

S Як годиться - світ з котом і каміном , місцевим книжковим фестівалем , пивом , конкуперацією з амазоном , теплотою людських стосунків .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 11 12|||R|||фестивалем|||REQUIRED|||-NONE-|||0
A 2 3|||R|||,|||REQUIRED|||-NONE-|||1
A 11 12|||R|||фестивалем|||REQUIRED|||-NONE-|||1

S Якщо ще не прочитали -- заздрю .
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S Можете підгадати час так , щоб почати читати вечорами у жовтні - листопаді , бажано перед вікном з котом і у пледі .
A 17 18|||R|||із|||REQUIRED|||-NONE-|||0
A 11 12|||R|||—|||REQUIRED|||-NONE-|||1
A 20 21|||R|||в|||REQUIRED|||-NONE-|||1

S # 1364
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Будь-яка активність , яку можна об'ярликувати цифрою , перетворюється на нездорову гонитву стати " номером один " заради того , .. щоб довести , що я вартий на існування .
A 27 28|||U||||||REQUIRED|||-NONE-|||0
A 12 12|||M|||, щоб|||REQUIRED|||-NONE-|||1

S " Який сенс починати грати в шахи , якщо я раніше не займався ними " , " навіщо записуватися на бокс , якщо я там буду найслабшим невдахою ? " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Робління помилок є невід'ємною частиною навчання , але , водночас , помилки є проявом слабкості , яку нікому не можна показувати , бо " ніхто не любить невдах " .
A 0 1|||R|||Робіння|||REQUIRED|||-NONE-|||0
A 0 2|||R|||Помилятися|||REQUIRED|||-NONE-|||1
A 3 4|||R|||невід’ємна|||REQUIRED|||-NONE-|||1
A 4 5|||R|||частина|||REQUIRED|||-NONE-|||1
A 8 9|||U||||||REQUIRED|||-NONE-|||1
A 10 11|||U||||||REQUIRED|||-NONE-|||1

S Немає сенсу починати щось робити , якщо я не стану " топ 0 . 00008 % населення " у цій сфері .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Інакше , це пуста трата часу .
A 1 2|||U||||||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вічна гонитва провокує хронічну лінь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Через дефіцит здорової мотивації ? : " саморозвиток , щоб когось вразити " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 5|||U||||||REQUIRED|||-NONE-|||1
A 5 6|||R|||люди|||REQUIRED|||-NONE-|||1
A 6 7|||R|||займаються|||REQUIRED|||-NONE-|||1
A 7 8|||R|||саморозвитком|||REQUIRED|||-NONE-|||1
A 12 13|||U||||||REQUIRED|||-NONE-|||1

S " Мої дії керовані чистою пристрастю та запалом " -- кожен ранок я афірмую своє альтер - его перед дзеркалом .
A 9 10|||R|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R|||кожного|||REQUIRED|||-NONE-|||0
A 11 12|||R|||ранку|||REQUIRED|||-NONE-|||0
A 16 17|||U||||||REQUIRED|||-NONE-|||1

S " Я сформую свіжу композицію зі своїх імпровізацій на піаніно , я візьму участь у хакатоні , я зроблю вебінар з темної матерії , я ... "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||U||||||REQUIRED|||-NONE-|||1
A 20 21|||R|||про|||REQUIRED|||-NONE-|||1
A 21 22|||R|||темну|||REQUIRED|||-NONE-|||1
A 22 23|||R|||матерію|||REQUIRED|||-NONE-|||1

S - - Я нічого не зробив з вищеперерахованого за ці 4 місяці .
A 0 2|||R|||—|||REQUIRED|||-NONE-|||0
A 0 2|||U||||||REQUIRED|||-NONE-|||1

S Новий ранок .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S В реальності , відчай -- це єдине , що мною може керувати .
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A 2 3|||U||||||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S Якщо я зможу щось довести собі , то я зможу тимчасово припинити себе ненавидіти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А потім знову нічого не робити .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 3|||M|||зможу|||REQUIRED|||-NONE-|||1

S Це самозахисна реакція мого організму ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Кожна нова проблема передбачає , що я з нею зможу впоратися .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ні , не зможу : мушу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S Якщо невдача , то весь світогляд руйнується .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Якщо програєш сильному , то це робить тебе слабким .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S У тобі зник конструктивний елемент суперництва : тепер ти підданий самоненависті , з якої є два виходи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 1 ) перестати цим займатися
A 5 5|||M|||;|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 2 ) живитися самоненавистю для роботи над собою , щоб стати ( або не стати ) " кращим "
A 19 19|||M|||.|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ти знаєш , що це " мінімум " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Ти переконаний , що це базова річ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 5|||M|||—|||REQUIRED|||-NONE-|||1
A 7 8|||R|||:|||REQUIRED|||-NONE-|||1

S " Якщо хтось впорався , то впораюсь і я " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Коли ти не зустрічаєш цей " абсолютний мінімум " , то ти починаєш клеймувати себе " біосміттям " , " аутсайдером " , " пародією " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тому що у тебе немає права помилятися .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Тому що помилка " багато " вартуватиме , коли переконав себе , що незначна поразка рівносильна втраченому соціальному статусу та повазі .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||Помилка|||REQUIRED|||-NONE-|||1
A 9 10|||R|||переконуєш|||REQUIRED|||-NONE-|||1

S # 1600
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Як , - запитав я , - завадив вам ?"
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 7 8|||R|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R|||?|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1
A 7 8|||R|||—|||REQUIRED|||-NONE-|||1

S - Своїм невіглаством , - сказав він .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1

S " Двічі я виявляв серйозні вади у ваших планах , яких загальношкільна освіта мала б дозволити вам уникати .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1

S І , " продовжував він , " я роздратований що я не міг дозволити собі в проведенні цього шахрайського пошуку .
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 9 9|||M|||,|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1
A 9 9|||M|||,|||REQUIRED|||-NONE-|||1

S з мене годі . "
A 0 1|||R|||З|||REQUIRED|||-NONE-|||0
A 4 5|||U||||||REQUIRED|||-NONE-|||0
A 0 1|||R|||З|||REQUIRED|||-NONE-|||1
A 4 5|||U||||||REQUIRED|||-NONE-|||1

S Я піднявся і спрямував на нього велику олов’яну ложку , свіжу , з посуду .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S " Гудло Бенкс , - сказав я , - я дбаю про жодну пропарену морську квасолю за вашу освіту .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 4 5|||R|||—|||REQUIRED|||-NONE-|||0
A 8 9|||R|||—|||REQUIRED|||-NONE-|||0
A 10 11|||R|||не дав|||REQUIRED|||-NONE-|||0
A 11 12|||R|||би|||REQUIRED|||-NONE-|||0
A 12 13|||R|||жодної|||REQUIRED|||-NONE-|||0
A 13 14|||R|||пропареної|||REQUIRED|||-NONE-|||0
A 14 15|||R|||морської|||REQUIRED|||-NONE-|||0
A 15 16|||R|||квасолі|||REQUIRED|||-NONE-|||0
A 2 3|||R|||Бенксе|||REQUIRED|||-NONE-|||1
A 4 5|||R|||—|||REQUIRED|||-NONE-|||1
A 8 14|||R|||— гріш|||REQUIRED|||-NONE-|||1
A 14 16|||R|||ціна|||REQUIRED|||-NONE-|||1
A 16 17|||U||||||REQUIRED|||-NONE-|||1
A 17 18|||R|||вашій|||REQUIRED|||-NONE-|||1
A 18 19|||R|||освіті|||REQUIRED|||-NONE-|||1

S Я ніколи не терпів цього в нікому , і зневажаю це у вас .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Що для вас зробило ваше навчання ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Це прокляття для вас самих і нудно вашим друзям .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 7 9|||R|||для ваших друзів|||REQUIRED|||-NONE-|||1

S Геть , - сказав я - - геть ваші водяні знаки та варіації !
A 2 3|||R|||—|||REQUIRED|||-NONE-|||0
A 5 6|||R|||,|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 2 3|||R|||—|||REQUIRED|||-NONE-|||1
A 5 6|||R|||,|||REQUIRED|||-NONE-|||1
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1

S Вони для мене ніщо .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Вони відволкають мене від пошуків .
A 1 2|||R|||відволікають|||REQUIRED|||-NONE-|||0
A 1 2|||R|||відволікають|||REQUIRED|||-NONE-|||1

S # 1647
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Якби не ревіння води , якби не розкати грому , які , здавалося б , грозились розтовкти дах палацу , якби не стукіт граду , гамселячого по сходинках балкону , можна було б розчути , що прокуратор щось бурмоче , розмовляючи самим з собою .
A 25 26|||R|||що гамселив|||REQUIRED|||-NONE-|||0
A 41 42|||R|||сам|||REQUIRED|||-NONE-|||0
A 42 43|||R|||із|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І якби нестійке тріпотіння небесного вогню перетворилось би у постійне світло , спостерігач міг би бачити , що обличчя прокуратора з запаленими останніми безсоннями і вином в очах виражає нетерплячість , зо прокуратор не лише дивиться на дві білі троянди , що втонули в червоній калюжі , але й постійно повертає обличчя до саду , назустріч водяній пилюці і піску , що він когось чекає , нетерпляче чекає .
A 8 9|||R|||на|||REQUIRED|||-NONE-|||0
A 20 21|||R:NOUN:POSS|||із|||REQUIRED|||-NONE-|||0
A 31 32|||R|||щзо|||REQUIRED|||-NONE-|||0
A 7 8|||U||||||REQUIRED|||-NONE-|||1
A 31 32|||R|||що|||REQUIRED|||-NONE-|||1
A 41 42|||R|||які|||REQUIRED|||-NONE-|||1

S Пройшов деякий час , і завіса води перед очима прокуратора почала рідшати .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Який би не був злісний ураган , він послаб .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 9|||R|||ослаб|||REQUIRED|||-NONE-|||1

S Сучки більше не тріскали і не падали .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Розкати грому і блискавки ставали рідші .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Над єршалаїмом пливло вже не фіолетове з білою галявиною покривало , а звичайна арьєгардна хмарка .
A 1 2|||R|||Єршалаїмом|||REQUIRED|||-NONE-|||0
A 13 14|||R|||ар'єргардна|||REQUIRED|||-NONE-|||0
A 1 2|||R|||Єршалаїмом|||REQUIRED|||-NONE-|||1
A 13 14|||R|||ар’єгардна|||REQUIRED|||-NONE-|||1

S Грозу переносило до мертвого моря .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Гроза|||REQUIRED|||-NONE-|||1

S # 1713
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Побачивши , як поводиться з вельми сумнівними відвідувачами шеф ресторану , офіціанти відкинули будь-які сумніви і взялися за справу всерйоз .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Коли офіціанти побачили|||REQUIRED|||-NONE-|||1

S Один вже підносив сірник Бегемоту , який вийняв з кишені недопалок і всунув до рота , інший підлетів , бринячи зеленим склом і виставляючи біля приладдя чарки , лафітники і тонкостінні келихи , з яких так добре п'ється нарзан під тентом ... ні , забігаючи наперед , скажемо ... пився нарзан під тентом незабутньої Грибоїдівської веранди .
A 1 2|||R|||уже|||REQUIRED|||-NONE-|||0
A 6 7|||R|||що|||REQUIRED|||-NONE-|||1
A 42 43|||R|||Ні|||REQUIRED|||-NONE-|||1

S - Філе рябчика можу почастувати , - музично мурликав Арчибальд Арчибальдович .
A 1 1|||M|||—|||REQUIRED|||-NONE-|||0
A 6 7|||R|||—|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 6 7|||R|||—|||REQUIRED|||-NONE-|||1

S Гість в тріснутому пенсне цілком схвалював пропозицію командира брига і доброзичливо дививсь на нього через непотрібне скло .
A 1 2|||R|||у|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S - Беллетрист Петраков - Суховій з дружиною , що обідали за сусіднім столиком , доїдаючи свинячий ескалоп , з властивою всім письменникам спостережливістю , помітив залицяння Арчибальда Арчибальдовича і вельми здивувався .
A 0 1|||R|||—|||REQUIRED|||-NONE-|||0
A 1 2|||R|||Белетрист|||REQUIRED|||-NONE-|||0
A 8 9|||R|||які|||REQUIRED|||-NONE-|||0
A 0 1|||R|||—|||REQUIRED|||-NONE-|||1
A 1 2|||R|||Белетрист|||REQUIRED|||-NONE-|||1
A 23 24|||U||||||REQUIRED|||-NONE-|||1

S А дружина його , вельми поважна дама , навіть приревнувала пірата до Коровйова і навіть ложечкою постукала ... -
A 12 13|||R|||Коров'єва|||REQUIRED|||-NONE-|||0
A 18 19|||U||||||REQUIRED|||-NONE-|||0
A 18 19|||U||||||REQUIRED|||-NONE-|||1

S І чого ж це , так би мовити , нас затримують .. час подавати морозиво !
A 0 0|||M|||—|||REQUIRED|||-NONE-|||0
A 0 0|||M|||—|||REQUIRED|||-NONE-|||1
A 12 12|||M|||—|||REQUIRED|||-NONE-|||1
A 12 13|||M|||. Час|||REQUIRED|||-NONE-|||1

S В чому справа ?
A 0 1|||R|||У|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S # 1799
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мені як людині дуже складно видавати бажане за дійсне .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Мені ніколи не виходить робити піар на рівному місці , « продавати » посередність для людей під виглядом свята .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Я|||REQUIRED|||-NONE-|||1

S Не знаю , що цьому причина : внутрішній критик , орієнтири , рольові моделі чи , можливо , навіть страх .
A 5 6|||R|||причиною|||REQUIRED|||-NONE-|||0
A 3 5|||R|||яка|||REQUIRED|||-NONE-|||1

S Однак мені нууу дуже складно гіперболізували досягнення .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||ну|||REQUIRED|||-NONE-|||1
A 5 6|||R|||гіперболізувати|||REQUIRED|||-NONE-|||1

S Окрім того , що це все досить відносно , то на додачу « ринок » , як на мене , і так супер перевантажений цим дешевим успіхом , самолюбуванням та самопіаром .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Мене страшно забавляють « мільйонери » з боргами по кредитці до кінця місяця , люди на склеєних з трьох та доставлених з Америки « суперкарах » , в яких при , не дай Боже , якомусь ДТП подушки безпеки не спрацьовують .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 9|||R|||на|||REQUIRED|||-NONE-|||1
A 29 30|||R|||під час|||REQUIRED|||-NONE-|||1
A 35 36|||R|||якоїсь|||REQUIRED|||-NONE-|||1

S Всі ці панорами та імітації красивого життя з дорогих готельних номерів Дубая та інших курортів ...
A 0 1|||R|||Усі|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Яскраві фото на фоні хмарочосів і ЛАМБО , в той час коли власні батьки живуть в комуналці на 5000 грн і по десять років не їздили відпочивати .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Весь цей булшит успішного успіху без успіху , справжності та цілісності .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 0 1|||R|||Усі|||REQUIRED|||-NONE-|||1
A 1 2|||R|||ці|||REQUIRED|||-NONE-|||1

S Хронічне переслідування фантомів .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Сучасний світ , глобалізація , кредитні картки та оренда — зробили всі ці інструменти « видавання бажаного за дійсне » доволі дешевими та досяжними .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 10|||U||||||REQUIRED|||-NONE-|||1

S Професійні майстри по напусканню « пилу в очі » навчились витягувати по максимуму « статусу » і лакшері з кожної $ 1000 : оренда , бартери , а для когось навіть продаж совісті .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 2 3|||R|||з|||REQUIRED|||-NONE-|||1

S Це все весело , і для когось , можливо , навіть в короткостроковій перспективі працює .
A 11 12|||R|||у|||REQUIRED|||-NONE-|||0
A 11 12|||R|||у|||REQUIRED|||-NONE-|||1

S Але все це – до першої зустрічі з реальністю , до якогось по-справжньому складного випробування , до тесту тебе на антикрихкість .
A 3 4|||R|||—|||REQUIRED|||-NONE-|||0
A 3 4|||R|||—|||REQUIRED|||-NONE-|||1

S Тут ось і починаются проблеми .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||починаються|||REQUIRED|||-NONE-|||1

S Королівська карета перетвориться на гарбуз , а королі та королеви стануть болотними жабами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Розумію , як це робиться .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Не впевнений , що розумію для чого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І не вмію .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Хоча в загальному , у цьому з точки зору « селф брендингу » і сучасного стану речей а-ля « Instagram Generation » для мене є погані новини — через це « невміння » я « не добираю » " лайків , піару та охоплень " ( метафорично кажучи , бо я насправді не веду інсту )
A 10 12|||R|||селфбрендингу|||REQUIRED|||-NONE-|||0
A 56 56|||M|||.|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S Однак хороші новини для мене полягають в тому , що мені внутрішньо так набагато комфортніше .
A 6 7|||R|||у|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S І так я відчуваю себе більш цілісним .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S А цілісність особистості для мене є навіть важливішою за досягнення .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

